{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6530, "word_counts": "{\"skillful\": 3, \"direction\": 27, \"screenplay\": 12, \"camera\": 158, \"angles\": 11, \"acting\": 101, \"understand\": 144, \"benito\": 1, \"del\": 1, \"toro's\": 1, \"tumbling\": 3, \"turns\": 51, \"purpose\": 34, \"special\": 92, \"features\": 106, \"book\": 2032, \"explains\": 21, \"simple\": 115, \"terms\": 30, \"stuff\": 122, \"explain\": 30, \"books\": 320, \"photography\": 16, \"hands\": 62, \"down\": 92, \"step\": 40, \"mature\": 7, \"need\": 20, \"i\": 270, \"waiting\": 62, \"arrive\": 15, \"door\": 39, \"read\": 837, \"already\": 9, \"forever\": 16, \"plain\": 34, \"absorbing\": 5, \"comma\": 1, \"period\": 39, \"explanation\": 18, \"mark\": 30, \"explaining\": 12, \"everyone\": 17, \"hat's\": 3, \"author\": 157, \"wireless\": 80, \"phones\": 56, \"good\": 1254, \"call\": 81, \"quality\": 553, \"speakerphone\": 11, \"range\": 72, \"kit\": 18, \"worth\": 258, \"price\": 424, \"spatial\": 20, \"effect\": 27, \"poor\": 151, \"watching\": 141, \"3d\": 5, \"movies\": 216, \"cheaper\": 57, \"red\": 53, \"blue\": 57, \"paper\": 109, \"glasses\": 37, \"no\": 81, \"visual\": 15, \"problem\": 362, \"rigged\": 3, \"correctly\": 33, \"interesting\": 185, \"kids\": 117, \"impressed\": 55, \"much\": 93, \"happier\": 12, \"pack\": 39, \"review\": 160, \"others\": 58, \"truth\": 62, \"stored\": 15, \"box\": 157, \"recommend\": 382, \"disagree\": 11, \"previous\": 91, \"reviewer\": 61, \"purchased\": 315, \"poster\": 15, \"milkshake\": 1, \"maker\": 91, \"everyday\": 33, \"sons\": 13, \"love\": 612, \"shakes\": 11, \"super\": 65, \"thick\": 47, \"the\": 263, \"amount\": 66, \"ice\": 101, \"cream\": 60, \"son\": 71, \"watches\": 6, \"weight\": 88, \"wrestling\": 4, \"put\": 350, \"low\": 44, \"fat\": 25, \"milk\": 21, \"a\": 11601, \"cocoa\": 1, \"whips\": 3, \"incredibly\": 37, \"drink\": 24, \"usually\": 4, \"making\": 220, \"glass\": 63, \"half\": 29, \"crushed\": 4, \"froth\": 2, \"pleased\": 95, \"continue\": 26, \"write\": 88, \"like\": 1390, \"this\": 244, \"switch\": 61, \"publisher\": 9, \"harlequin\": 3, \"romance\": 28, \"give\": 242, \"unsuspecting\": 3, \"buyer\": 17, \"heads\": 18, \"up\": 231, \"describe\": 25, \"short\": 122, \"falls\": 36, \"long\": 312, \"boring\": 121, \"giving\": 50, \"romantic\": 26, \"subplot\": 9, \"away\": 67, \"m\": 63, \"pathology\": 1, \"busy\": 7, \"whining\": 3, \"unavailable\": 3, \"detective\": 12, \"detecting\": 2, \"totally\": 97, \"wrapped\": 11, \"parent's\": 2, \"pathetic\": 21, \"lives\": 55, \"bit\": 236, \"mystery\": 60, \"bouncing\": 2, \"extremely\": 117, \"verbose\": 2, \"unorganized\": 1, \"serve\": 27, \"great\": 1316, \"reference\": 34, \"lab\": 13, \"researcher\": 3, \"grad\": 3, \"student\": 32, \"technical\": 29, \"dense\": 19, \"introductory\": 6, \"genetics\": 2, \"class\": 65, \"authors\": 46, \"job\": 153, \"presenting\": 6, \"material\": 72, \"comprehensible\": 1, \"undergraduate\": 3, \"recommended\": 95, \"friend\": 95, \"bradman\": 1, \"pain\": 60, \"months\": 287, \"ago\": 107, \"time\": 1019, \"spoke\": 14, \"kind\": 116, \"sandwich\": 5, \"saved\": 28, \"myself\": 30, \"ve\": 46, \"in\": 231, \"easy\": 500, \"clean\": 233, \"wonderful\": 184, \"item\": 233, \"would've\": 14, \"paid\": 72, \"double\": 48, \"worked\": 264, \"hard\": 253, \"disappointed\": 236, \"bought\": 767, \"friend's\": 12, \"recommendation\": 17, \"store\": 128, \"page\": 95, \"immediately\": 61, \"type\": 108, \"it\": 1255, \"passed\": 22, \"gift\": 100, \"grandmother\": 6, \"children\": 106, \"learning\": 40, \"english\": 45, \"language\": 56, \"appreciates\": 3, \"child\": 92, \"learn\": 87, \"teaching\": 18, \"tool\": 42, \"exceptional\": 8, \"pictures\": 106, \"buy\": 597, \"two\": 35, \"one\": 354, \"grandchild\": 1, \"copy\": 85, \"school\": 88, \"start\": 111, \"vote\": 5, \"er\": 58, \"est\": 12, \"on\": 207, \"t\": 57, \"ot\": 29, \"ut\": 56, \"s\": 142, \"pretty\": 211, \"od\": 22, \"ied\": 1, \"el\": 20, \"movie\": 1097, \"han\": 3, \"ne\": 32, \"performance\": 82, \"oven\": 113, \"replace\": 94, \"regular\": 64, \"coaster\": 102, \"al\": 21, \"coasts\": 16, \"evenly\": 41, \"fit\": 152, \"frozen\": 22, \"pizza\": 30, \"bad\": 370, \"part\": 178, \"2\": 576, \"weeks\": 119, \"service\": 156, \"controls\": 25, \"work\": 693, \"intermittently\": 5, \"means\": 67, \"functions\": 15, \"behave\": 3, \"default\": 12, \"settings\": 39, \"temperature\": 41, \"adjustments\": 8, \"lucky\": 22, \"setting\": 78, \"toast\": 41, \"barely\": 48, \"brown\": 35, \"side\": 157, \"us\": 39, \"edible\": 1, \"annoying\": 71, \"fine\": 218, \"fouled\": 1, \"unusable\": 17, \"mini\": 48, \"d\": 128, \"rs\": 5, \"sony\": 82, \"magic\": 17, \"cameras\": 7, \"cost\": 105, \"42\": 7, \"cents\": 12, \"apiece\": 7, \"handheld\": 4, \"vac\": 7, \"works\": 438, \"awesome\": 91, \"suction\": 26, \"longevity\": 6, \"dustbusters\": 2, \"close\": 73, \"convert\": 10, \"complaint\": 42, \"stand\": 70, \"charging\": 29, \"push\": 31, \"vacuum\": 55, \"spot\": 29, \"mary\": 14, \"twain\": 5, \"purchasing\": 65, \"pro\": 48, \"form\": 41, \"rose\": 14, \"bund\": 4, \"nordic\": 3, \"ware\": 8, \"thought\": 324, \"cast\": 86, \"aluminum\": 20, \"not\": 135, \"fooled\": 13, \"b\": 69, \"c\": 67, \"cake\": 50, \"pan\": 283, \"shallow\": 20, \"ring\": 30, \"bigger\": 32, \"9\": 60, \"99\": 42, \"waste\": 169, \"paying\": 29, \"shipping\": 90, \"refund\": 66, \"remote\": 60, \"control\": 63, \"of\": 79, \"earbuds\": 19, \"horrible\": 90, \"sensitive\": 18, \"ear\": 64, \"anatomy\": 1, \"suppose\": 27, \"people\": 433, \"useless\": 62, \"stay\": 93, \"seconds\": 45, \"running\": 66, \"walking\": 20, \"moving\": 47, \"head\": 87, \"expect\": 92, \"lightweight\": 18, \"headphones\": 141, \"over\": 72, \"behind\": 12, \"band\": 41, \"models\": 34, \"hooks\": 7, \"top\": 199, \"ears\": 40, \"men\": 67, \"rave\": 13, \"irons\": 4, \"iron\": 80, \"growing\": 29, \"breeze\": 20, \"product\": 648, \"dreadful\": 3, \"hassle\": 21, \"shirts\": 12, \"day\": 239, \"shows\": 122, \"favorite\": 128, \"pastime\": 2, \"set\": 517, \"shirt\": 10, \"picked\": 59, \"dry\": 45, \"cleaners\": 3, \"steam\": 43, \"function\": 52, \"beat\": 32, \"plot\": 209, \"matters\": 14, \"doesn't\": 12, \"woman\": 67, \"sister\": 30, \"bubble's\": 1, \"computer\": 135, \"access\": 30, \"chat\": 9, \"rooms\": 9, \"etc\": 130, \"witness\": 7, \"online\": 38, \"killings\": 1, \"course\": 52, \"killer\": 26, \"sort\": 52, \"eyes\": 28, \"laura\": 2, \"mars\": 2, \"style\": 124, \"lead\": 39, \"males\": 6, \"played\": 52, \"non\": 115, \"actor\": 37, \"musicians\": 9, \"roger\": 5, \"daltrey\": 2, \"hey\": 21, \"lewis\": 9, \"females\": 4, \"actresses\": 5, \"natasha\": 1, \"kindly\": 1, \"nicolet\": 1, \"sheridan\": 2, \"still\": 20, \"unknown\": 10, \"major\": 76, \"problems\": 219, \"1\": 374, \"talking\": 58, \"computers\": 24, \"electronic\": 12, \"chronometer\": 1, \"activated\": 8, \"slightest\": 8, \"bump\": 3, \"cassette\": 18, \"pop\": 42, \"stop\": 100, \"returning\": 37, \"amazon\": 337, \"expecting\": 43, \"documentary\": 42, \"clarity\": 25, \"production\": 35, \"end\": 78, \"century\": 50, \"filth\": 2, \"fury\": 3, \"in't\": 1, \"picture\": 163, \"40\": 48, \"hours\": 151, \"home\": 204, \"video\": 220, \"really\": 32, \"awful\": 64, \"sound\": 372, \"editing\": 14, \"calling\": 21, \"current\": 41, \"interviews\": 21, \"voice\": 55, \"sense\": 79, \"chaos\": 2, \"flow\": 24, \"storyline\": 29, \"mishmash\": 1, \"banned\": 4, \"together\": 53, \"real\": 214, \"disappointment\": 69, \"hardest\": 6, \"fans\": 43, \"source\": 29, \"actual\": 46, \"substance\": 16, \"liked\": 115, \"dolls\": 4, \"pass\": 46, \"drug\": 14, \"references\": 12, \"trust\": 17, \"me\": 246, \"happen\": 43, \"acid\": 3, \"before\": 47, \"directed\": 24, \"free\": 104, \"he\": 33, \"she\": 12, \"grows\": 5, \"deceived\": 1, \"photo\": 55, \"tiny\": 29, \"small\": 267, \"volume\": 91, \"portable\": 36, \"get\": 31, \"30\": 80, \"00\": 52, \"right\": 70, \"bass\": 52, \"response\": 37, \"size\": 191, \"be\": 58, \"keeping\": 43, \"handy\": 44, \"hotel\": 12, \"only\": 26, \"packaging\": 25, \"cool\": 85, \"fidelity\": 3, \"existent\": 5, \"disastrous\": 2, \"funny\": 169, \"novel\": 42, \"self\": 47, \"involved\": 36, \"main\": 92, \"character\": 148, \"shiny\": 6, \"see\": 31, \"through\": 38, \"clinched\": 9, \"writing\": 142, \"mediocre\": 13, \"blog\": 2, \"criticize\": 5, \"chick\": 5, \"lit\": 11, \"about\": 54, \"shocking\": 12, \"degree\": 26, \"seriously\": 17, \"stretches\": 3, \"literary\": 13, \"flourish\": 1, \"absolutely\": 116, \"fringe\": 3, \"worthy\": 19, \"find\": 386, \"who've\": 3, \"praised\": 2, \"acquaintance\": 1, \"theatre\": 11, \"fall\": 60, \"asleep\": 17, \"becuase\": 9, \"dull\": 53, \"true\": 145, \"story\": 494, \"riverdale\": 4, \"disc\": 75, \"murder\": 34, \"popped\": 18, \"dance\": 39, \"scenes\": 88, \"while\": 26, \"conveniently\": 5, \"skipping\": 13, \"singing\": 17, \"sudden\": 20, \"finale\": 4, \"tf\": 2, \"th\": 2, \"words\": 66, \"superbit\": 1, \"edition\": 64, \"cuts\": 33, \"hal\": 7, \"offer\": 52, \"including\": 71, \"but\": 132, \"notlimited\": 1, \"to\": 147, \"trading\": 3, \"taps\": 1, \"that\": 207, \"unless\": 4, \"high\": 214, \"def\": 4, \"ts\": 9, \"equal\": 18, \"hs\": 31, \"handle\": 124, \"snapped\": 8, \"off\": 160, \"working\": 210, \"expected\": 110, \"6\": 128, \"uses\": 20, \"outstanding\": 40, \"conceptually\": 1, \"challenging\": 14, \"classic\": 87, \"exploration\": 6, \"ontology\": 1, \"art\": 79, \"daunting\": 3, \"first\": 93, \"accustomed\": 5, \"level\": 75, \"abstraction\": 1, \"text\": 42, \"rewarding\": 5, \"dvd\": 582, \"collection\": 129, \"full\": 163, \"screen\": 144, \"format\": 45, \"does\": 42, \"anamorphic\": 2, \"closed\": 21, \"cautioned\": 4, \"color\": 122, \"dolby\": 3, \"widescreen\": 14, \"tsc\": 2, \"aspect\": 15, \"ration\": 1, \"35\": 19, \"however\": 292, \"arrived\": 78, \"ratio\": 10, \"33\": 5, \"consequently\": 2, \"returned\": 120, \"description\": 68, \"dual\": 14, \"layered\": 2, \"leave\": 84, \"meat\": 48, \"leaving\": 33, \"clearer\": 6, \"generally\": 23, \"french\": 44, \"comic\": 24, \"turned\": 100, \"into\": 11, \"erotic\": 8, \"jane\": 12, \"fond's\": 2, \"role\": 49, \"barbarella\": 2, \"mind\": 99, \"gwendolyn\": 3, \"series\": 250, \"potential\": 18, \"scantily\": 1, \"clad\": 4, \"women\": 59, \"bondage\": 1, \"theme\": 20, \"involving\": 16, \"dominant\": 1, \"girlfriend\": 13, \"beautiful\": 131, \"tanner\": 1, \"kitten\": 3, \"apparently\": 37, \"backed\": 10, \"girl\": 54, \"1984\": 3, \"all\": 271, \"producers\": 5, \"obligingly\": 1, \"force\": 19, \"any\": 9, \"result\": 32, \"bland\": 7, \"weak\": 54, \"diluted\": 1, \"version\": 157, \"raiders\": 1, \"lost\": 107, \"ark\": 3, \"adventure\": 30, \"film\": 497, \"cable\": 169, \"solely\": 2, \"connect\": 54, \"gpsmap\": 1, \"76s\": 1, \"laptop\": 76, \"performed\": 17, \"perfectly\": 81, \"applications\": 13, \"yet\": 47, \"comment\": 24, \"situations\": 15, \"forums\": 6, \"speak\": 27, \"highly\": 187, \"units\": 48, \"xr70\": 1, \"factor\": 10, \"amazon's\": 15, \"height\": 13, \"5\": 306, \"incorrect\": 8, \"panasonic's\": 1, \"website\": 43, \"listed\": 36, \"3\": 374, \"32\": 9, \"h\": 10, \"difference\": 83, \"space\": 101, \"flight\": 13, \"boy\": 64, \"pray\": 4, \"engine\": 3, \"trouble\": 57, \"land\": 23, \"sucks\": 31, \"what\": 50, \"smith\": 10, \"'i\": 3, \"robot'\": 1, \"'independence\": 1, \"day'\": 1, \"joke\": 26, \"is\": 154, \"plastered\": 1, \"spots\": 33, \"trailers\": 3, \"jet\": 10, \"ski\": 3, \"incident\": 9, \"highlights\": 10, \"guy\": 83, \"that'd\": 1, \"far\": 62, \"superior\": 28, \"adding\": 13, \"wishlist\": 2, \"blessed\": 2, \"bizarre\": 2, \"yes\": 82, \"finds\": 17, \"troubled\": 2, \"minor\": 30, \"detail\": 42, \"elisabeth\": 1, \"hatch\": 1, \"possibly\": 34, \"life\": 314, \"nevermind\": 1, \"fathom\": 4, \"discuss\": 5, \"topics\": 17, \"traditionally\": 2, \"defied\": 1, \"discussion\": 18, \"exists\": 5, \"eternally\": 1, \"thankful\": 16, \"table\": 66, \"assembled\": 4, \"assembly\": 11, \"large\": 135, \"phillips\": 5, \"medium\": 20, \"sized\": 30, \"screwdrivers\": 2, \"supports\": 6, \"driven\": 12, \"hammer\": 4, \"chunk\": 5, \"scrap\": 2, \"wood\": 30, \"tight\": 34, \"simply\": 128, \"slid\": 5, \"construction\": 33, \"cam\": 15, \"popular\": 23, \"now\": 143, \"pieces\": 92, \"adequately\": 2, \"labeled\": 10, \"hardware\": 19, \"nicely\": 52, \"packaged\": 17, \"convenient\": 30, \"seen\": 52, \"error\": 43, \"documentation\": 6, \"1b\": 1, \"1c\": 1, \"sides\": 49, \"z\": 3, \"5450\": 1, \"points\": 34, \"reasonable\": 23, \"ease\": 21, \"setup\": 41, \"fault\": 18, \"buzzing\": 6, \"noise\": 76, \"unit\": 270, \"wait\": 74, \"generation\": 27, \"guarantee\": 11, \"corrected\": 3, \"4\": 290, \"stars\": 161, \"0\": 52, \"released\": 53, \"march\": 10, \"2000\": 15, \"albeit\": 2, \"release\": 57, \"ruined\": 22, \"disney\": 35, \"do\": 93, \"18\": 24, \"minutes\": 206, \"deleted\": 12, \"theatrically\": 1, \"transfer\": 55, \"years\": 473, \"hope\": 98, \"un\": 14, \"bothered\": 13, \"based\": 94, \"disney's\": 4, \"track\": 31, \"record\": 37, \"marketing\": 14, \"wizards\": 1, \"holding\": 26, \"breath\": 10, \"licenses\": 1, \"criterion\": 10, \"so\": 165, \"episodes\": 58, \"battle\": 19, \"city\": 45, \"wire\": 36, \"yapi\": 1, \"center\": 46, \"events\": 33, \"yuri\": 1, \"note\": 61, \"dislike\": 6, \"dub\": 1, \"scene\": 78, \"talks\": 13, \"brother\": 43, \"or\": 70, \"thinks\": 26, \"moment\": 28, \"beautifully\": 43, \"drawn\": 30, \"anime\": 24, \"sounded\": 25, \"mark's\": 1, \"age\": 60, \"custard\": 4, \"ol\": 5, \"serving\": 38, \"fruit\": 16, \"dishes\": 67, \"meals\": 13, \"mix\": 40, \"foods\": 20, \"plate\": 24, \"perfect\": 200, \"snacks\": 2, \"desserts\": 3, \"pickles\": 1, \"olives\": 2, \"chopped\": 8, \"onions\": 7, \"relist\": 2, \"dips\": 1, \"casual\": 9, \"buffet\": 4, \"picnic\": 2, \"pre\": 30, \"positioning\": 4, \"ingredients\": 23, \"complicated\": 20, \"recipe\": 46, \"allowing\": 15, \"younger\": 19, \"cook\": 103, \"you\": 155, \"typical\": 25, \"prev\": 16, \"nice\": 278, \"headset\": 62, \"guess\": 90, \"with\": 80, \"compact\": 33, \"feels\": 61, \"natural\": 21, \"mention\": 47, \"designed\": 72, \"middle\": 76, \"conversation\": 10, \"change\": 90, \"disappointing\": 68, \"being\": 7, \"ns\": 53, \"liable\": 25, \"characters\": 298, \"uninteresting\": 6, \"could\": 9, \"would\": 18, \"finish\": 82, \"too\": 131, \"better\": 113, \"card\": 219, \"items\": 60, \"hugely\": 4, \"tech\": 39, \"savvy\": 6, \"wrongly\": 3, \"assumed\": 9, \"500\": 19, \"compatible\": 29, \"check\": 67, \"accessories\": 22, \"achieve\": 11, \"consumer\": 29, \"sandisk\": 22, \"sb\": 88, \"flash\": 33, \"drives\": 17, \"couple\": 128, \"sands\": 14, \"e\": 68, \"512b\": 8, \"256b\": 1, \"wise\": 16, \"files\": 42, \"delete\": 7, \"disk\": 44, \"products\": 133, \"doubt\": 36, \"micro\": 16, \"capacity\": 32, \"planning\": 23, \"1gt\": 9, \"drive\": 108, \"listen\": 47, \"ipod\": 181, \"car\": 129, \"times\": 351, \"happened\": 59, \"heard\": 76, \"static\": 52, \"matter\": 90, \"frequency\": 14, \"road\": 31, \"trip\": 45, \"happy\": 165, \"fact\": 169, \"live\": 118, \"radio\": 96, \"stations\": 30, \"virtually\": 24, \"pot\": 106, \"rack\": 23, \"advertised\": 51, \"snap\": 15, \"wall\": 44, \"purchase\": 185, \"den\": 4, \"horrors\": 5, \"magellan\": 8, \"bracket\": 7, \"requires\": 27, \"power\": 166, \"cord\": 76, \"fighting\": 13, \"batteries\": 106, \"recount\": 1, \"ps\": 57, \"fun\": 114, \"hitch\": 2, \"improvement\": 19, \"retractable\": 9, \"facility\": 5, \"excess\": 6, \"courage\": 11, \"lying\": 5, \"dashboard\": 1, \"loop\": 7, \"steering\": 5, \"wheel\": 28, \"adjustment\": 10, \"choice\": 32, \"beginners\": 12, \"advanced\": 20, \"users\": 13, \"spring\": 13, \"covers\": 53, \"aspects\": 17, \"supported\": 6, \"framework\": 7, \"24\": 36, \"emphasizes\": 2, \"basic\": 61, \"theory\": 29, \"j2en\": 1, \"reliable\": 41, \"use\": 210, \"rice\": 69, \"burning\": 33, \"cooker\": 37, \"villaware\": 3, \"grill\": 58, \"proved\": 13, \"appliance\": 20, \"counter\": 63, \"attractive\": 28, \"eyesore\": 1, \"often\": 23, \"grilled\": 8, \"sandwiches\": 3, \"meats\": 7, \"fish\": 26, \"caution\": 6, \"avoid\": 42, \"bones\": 9, \"g\": 30, \"lamb\": 2, \"chops\": 9, \"sear\": 5, \"bone\": 10, \"surface\": 52, \"careful\": 38, \"timing\": 10, \"fast\": 125, \"cleaning\": 53, \"comb\": 1, \"straight\": 40, \"video's\": 1, \"modest\": 6, \"budget\": 33, \"attested\": 1, \"action\": 108, \"supposed\": 85, \"place\": 164, \"state\": 45, \"prison\": 14, \"house\": 131, \"12\": 58, \"inmates\": 2, \"man\": 155, \"posing\": 2, \"prisoner\": 2, \"undercover\": 5, \"solve\": 14, \"crime\": 27, \"case\": 217, \"resolved\": 6, \"pat\": 9, \"fashion\": 17, \"leading\": 22, \"tommy\": 7, \"lee\": 23, \"thomas\": 9, \"though\": 84, \"throwing\": 19, \"around\": 34, \"eng\": 4, \"cpid\": 1, \"rom\": 19, \"rea\": 24, \"choise\": 1, \"show\": 189, \"cooking\": 108, \"have\": 66, \"complete\": 82, \"culinary\": 9, \"novice\": 9, \"expert\": 16, \"money\": 386, \"300\": 21, \"ave\": 36, \"protection\": 14, \"plan\": 59, \"2nd\": 28, \"year\": 286, \"necessity\": 4, \"riddled\": 1, \"clauses\": 2, \"exclude\": 1, \"number\": 99, \"issues\": 70, \"apple\": 62, \"15\": 73, \"send\": 63, \"light\": 164, \"supposedly\": 12, \"bunch\": 32, \"design\": 150, \"awards\": 6, \"connection\": 88, \"chord\": 4, \"adapter\": 78, \"loose\": 40, \"notion\": 6, \"tension\": 17, \"alternative\": 15, \"investment\": 19, \"timer\": 44, \"husband\": 77, \"wanted\": 170, \"similar\": 66, \"mom\": 30, \"had\": 30, \"big\": 238, \"display\": 46, \"three\": 12, \"button\": 90, \"operation\": 17, \"priced\": 23, \"looked\": 82, \"at\": 41, \"extra\": 92, \"buttons\": 46, \"stick\": 166, \"timers\": 3, \"used\": 34, \"memory\": 112, \"feature\": 86, \"bonus\": 26, \"count\": 37, \"1997\": 3, \"compared\": 63, \"saturation\": 1, \"dark\": 57, \"blacks\": 3, \"heavy\": 117, \"palette\": 2, \"green\": 26, \"haze\": 3, \"covering\": 13, \"bright\": 30, \"removed\": 26, \"grain\": 14, \"image\": 53, \"smooth\": 50, \"creamy\": 4, \"higher\": 43, \"resolution\": 23, \"decisions\": 7, \"shaped\": 9, \"history\": 121, \"killed\": 17, \"cross\": 24, \"kennedy\": 9, \"biographies\": 4, \"wider\": 10, \"context\": 22, \"bush\": 14, \"administration\": 6, \"watched\": 84, \"deciding\": 7, \"invade\": 3, \"iraq\": 16, \"cookbook\": 20, \"amazing\": 107, \"recipes\": 70, \"allergic\": 6, \"dairy\": 2, \"blown\": 7, \"are\": 37, \"filled\": 52, \"profound\": 13, \"quotes\": 14, \"combine\": 7, \"create\": 26, \"reading\": 313, \"experience\": 118, \"vegas\": 6, \"vegetarians\": 1, \"wheat\": 7, \"eaters\": 1, \"required\": 28, \"finding\": 40, \"plugging\": 8, \"repeatedly\": 8, \"lighter\": 15, \"socket\": 4, \"restarted\": 4, \"eventually\": 35, \"blew\": 10, \"fuses\": 3, \"sockets\": 1, \"piece\": 160, \"crap\": 32, \"coffee\": 260, \"hot\": 124, \"brewing\": 11, \"maintain\": 12, \"anyone\": 22, \"lock\": 37, \"spontaneously\": 3, \"changed\": 44, \"combination\": 25, \"surprise\": 29, \"locked\": 22, \"desk\": 28, \"ruining\": 6, \"night\": 78, \"stress\": 12, \"deal\": 91, \"mobility\": 1, \"theft\": 2, \"deterrent\": 1, \"original\": 146, \"90\": 19, \"100\": 78, \"jackson\": 27, \"adds\": 18, \"native\": 11, \"scary\": 45, \"quiet\": 23, \"kong\": 4, \"additions\": 1, \"something\": 32, \"human\": 58, \"insect\": 1, \"ridiculous\": 38, \"dinosaur\": 2, \"stampede\": 1, \"idiotic\": 2, \"young\": 88, \"cabin\": 3, \"clipped\": 4, \"38\": 3, \"grossly\": 3, \"padded\": 6, \"peter\": 27, \"religiously\": 1, \"baldacci's\": 2, \"best\": 82, \"10\": 202, \"dollar\": 24, \"disgrace\": 6, \"charge\": 68, \"producer\": 4, \"actors\": 71, \"ashamed\": 6, \"sold\": 36, \"experiment\": 3, \"filmmaking\": 2, \"unforgivable\": 2, \"prefer\": 30, \"rated\": 35, \"exciting\": 31, \"grass\": 4, \"grow\": 13, \"female\": 27, \"representative\": 7, \"gender\": 5, \"reviews\": 298, \"here\": 88, \"writes\": 19, \"crowd\": 11, \"readers\": 47, \"harmless\": 3, \"relationship\": 33, \"spend\": 82, \"pages\": 122, \"sitting\": 40, \"mothers\": 7, \"friends\": 103, \"porch\": 2, \"debate\": 13, \"takes\": 149, \"vaguely\": 6, \"dissertation\": 1, \"sam\": 11, \"help\": 34, \"actualization\": 1, \"motivational\": 4, \"movement\": 21, \"whatsoever\": 20, \"tools\": 30, \"argument\": 10, \"sucked\": 6, \"cover\": 133, \"suggesting\": 3, \"brain\": 19, \"washing\": 36, \"humorous\": 15, \"way\": 99, \"humor\": 67, \"intellectually\": 3, \"levels\": 14, \"well\": 376, \"paragraph\": 10, \"nod\": 1, \"fascinating\": 30, \"area\": 50, \"objective\": 9, \"competitors'\": 1, \"offers\": 28, \"reception\": 31, \"changing\": 26, \"channels\": 20, \"charges\": 14, \"negative\": 54, \"discovered\": 26, \"disconnect\": 11, \"slot\": 14, \"back\": 87, \"due\": 84, \"battles\": 7, \"imagine\": 50, \"worse\": 72, \"overall\": 51, \"memoirs\": 4, \"w\": 50, \"german\": 26, \"standpoint\": 2, \"oddly\": 7, \"detached\": 6, \"stories\": 107, \"skiing\": 5, \"made\": 58, \"fiction\": 43, \"superman\": 7, \"believable\": 26, \"strange\": 30, \"seldom\": 7, \"referee\": 2, \"members\": 16, \"squad\": 1, \"recognise\": 1, \"surely\": 16, \"lonesome\": 1, \"left\": 136, \"impression\": 17, \"held\": 22, \"episode\": 48, \"comedy\": 70, \"central\": 14, \"recognized\": 18, \"transcendent\": 1, \"quickly\": 90, \"began\": 32, \"devoting\": 1, \"rest\": 78, \"enjoying\": 10, \"season\": 110, \"dvd's\": 28, \"brendan\": 5, \"immensely\": 2, \"enjoyable\": 47, \"renaissance\": 2, \"fair\": 20, \"unbelievable\": 42, \"personally\": 22, \"workout\": 78, \"difficult\": 115, \"follow\": 60, \"moves\": 38, \"broken\": 65, \"understood\": 11, \"pushing\": 12, \"grew\": 21, \"frustrated\": 12, \"mentioned\": 40, \"pick\": 66, \"repetition\": 11, \"tried\": 21, \"technique\": 12, \"motivation\": 7, \"thrill\": 12, \"integral\": 2, \"opinion\": 68, \"pays\": 5, \"deliver\": 17, \"deserving\": 5, \"output\": 15, \"teach\": 21, \"capability\": 7, \"minimum\": 15, \"led\": 11, \"flashing\": 7, \"nifty\": 7, \"irritating\": 14, \"also\": 127, \"minute\": 47, \"warning\": 44, \"week\": 120, \"cooked\": 29, \"lean\": 10, \"speaks\": 18, \"pork\": 6, \"hamburger\": 8, \"indoor\": 6, \"george\": 25, \"foreman\": 4, \"faster\": 39, \"amazed\": 31, \"delong\": 16, \"remember\": 71, \"present\": 41, \"gather\": 3, \"smoking\": 14, \"water\": 226, \"bottom\": 119, \"food\": 153, \"drip\": 18, \"lot\": 272, \"cuisinart\": 64, \"lc\": 3, \"2011\": 1, \"prep\": 7, \"11\": 29, \"processor\": 32, \"additional\": 29, \"discs\": 51, \"anything\": 38, \"helpful\": 56, \"ish\": 5, \"more\": 100, \"spent\": 71, \"holder\": 25, \"p\": 20, \"fries\": 9, \"fresh\": 40, \"hunting\": 3, \"terrible\": 96, \"hook\": 14, \"improve\": 18, \"programming\": 17, \"locations\": 6, \"20\": 131, \"miles\": 12, \"other\": 35, \"antenna\": 38, \"separate\": 25, \"rabbit\": 3, \"local\": 49, \"network\": 51, \"cooling\": 9, \"primarily\": 17, \"cookies\": 33, \"baked\": 19, \"goods\": 8, \"grid\": 3, \"bent\": 12, \"putting\": 39, \"squeeze\": 7, \"add\": 85, \"mistake\": 52, \"chef's\": 11, \"grinding\": 24, \"mechanism\": 15, \"plastic\": 175, \"grind\": 46, \"pepper\": 8, \"black\": 98, \"magnum\": 2, \"peppermill\": 2, \"ever\": 39, \"thats\": 3, \"kitchen\": 151, \"wash\": 58, \"comfort\": 32, \"softened\": 4, \"son's\": 9, \"bed\": 44, \"sheet\": 45, \"crunch\": 5, \"sheets\": 76, \"thin\": 59, \"smuggle\": 2, \"warm\": 55, \"confusing\": 27, \"footage\": 32, \"fantastic\": 64, \"was\": 48, \"theater\": 26, \"out\": 182, \"controversy\": 2, \"billing\": 2, \"sting\": 4, \"touted\": 2, \"starring\": 12, \"reality\": 37, \"supporting\": 18, \"shame\": 33, \"execs\": 1, \"capitalize\": 2, \"massive\": 7, \"popularity\": 2, \"logitech\": 34, \"built\": 65, \"microphone\": 20, \"19\": 20, \"month\": 133, \"daughter\": 75, \"pets\": 8, \"hand\": 174, \"kitty\": 6, \"litter\": 15, \"tracked\": 3, \"1st\": 17, \"ready\": 53, \"started\": 142, \"stopped\": 94, \"machine\": 203, \"checked\": 15, \"blogs\": 4, \"hair\": 21, \"causing\": 12, \"interference\": 23, \"steak\": 11, \"knives\": 90, \"christmas\": 91, \"2004\": 24, \"excellent\": 257, \"constant\": 25, \"razor\": 5, \"sharp\": 57, \"revelation\": 2, \"genuinely\": 3, \"knife\": 114, \"parking\": 4, \"brand\": 125, \"finished\": 42, \"hayman's\": 1, \"dream\": 22, \"nick\": 7, \"completely\": 121, \"guys\": 50, \"meet\": 20, \"town\": 37, \"indiana\": 3, \"chapter\": 60, \"fells\": 1, \"dinner\": 39, \"written\": 175, \"alot\": 53, \"innovative\": 7, \"havent\": 8, \"gay\": 21, \"novels\": 33, \"integrates\": 1, \"music\": 216, \"songs\": 51, \"normal\": 45, \"ed's\": 1, \"mother\": 54, \"and\": 250, \"quirky\": 9, \"comeback\": 2, \"mrs\": 11, \"infield\": 1, \"china\": 35, \"older\": 59, \"diane\": 2, \"roughly\": 6, \"meets\": 21, \"mf\": 8, \"criteria\": 3, \"slight\": 14, \"imperfections\": 4, \"metal\": 60, \"im\": 28, \"wrong\": 159, \"site\": 55, \"factory\": 15, \"genuine\": 6, \"germany\": 9, \"ordered\": 158, \"kettle\": 42, \"forget\": 54, \"loved\": 149, \"wind\": 15, \"lets\": 18, \"lovers\": 10, \"happens\": 11, \"ending\": 33, \"aware\": 31, \"leaves\": 48, \"desired\": 12, \"scarlett\": 9, \"knowing\": 20, \"october\": 8, \"2005\": 27, \"january\": 9, \"developed\": 35, \"crack\": 19, \"pitcher\": 18, \"contacted\": 28, \"mile\": 21, \"henry\": 19, \"partial\": 3, \"told\": 107, \"merchant\": 3, \"id\": 12, \"warranty\": 94, \"shady\": 6, \"junk\": 57, \"carefully\": 22, \"thing\": 70, \"broke\": 124, \"consensus\": 4, \"cheeses\": 5, \"overran\": 1, \"partisan\": 8, \"cheese\": 69, \"rodents\": 4, \"decide\": 26, \"disregard\": 4, \"owners\": 5, \"manual\": 56, \"which\": 63, \"letter\": 18, \"idea\": 113, \"temperament\": 1, \"maintenance\": 3, \"distilled\": 3, \"tap\": 13, \"less\": 21, \"grains\": 4, \"basically\": 48, \"bottled\": 1, \"empty\": 24, \"failure\": 30, \"reason\": 146, \"darn\": 11, \"media\": 40, \"forms\": 11, \"data\": 75, \"gave\": 126, \"8\": 108, \"tape\": 42, \"info\": 27, \"contained\": 9, \"folks\": 28, \"recognize\": 21, \"maybe\": 14, \"players\": 31, \"hariri\": 1, \"japan\": 17, \"seppuku\": 1, \"samurai\": 9, \"clan\": 4, \"asks\": 5, \"feudal\": 1, \"lord\": 10, \"permission\": 1, \"commit\": 3, \"hara\": 1, \"kiri\": 1, \"property\": 8, \"theatrical\": 7, \"trailer\": 8, \"introduction\": 22, \"donald\": 3, \"richie\": 3, \"gallery\": 2, \"director\": 40, \"mask\": 5, \"kobayashi\": 1, \"literally\": 19, \"lessons\": 12, \"rich\": 42, \"desperados\": 1, \"dreaming\": 1, \"fantastical\": 4, \"ridiculously\": 7, \"effort\": 44, \"guide\": 42, \"discipline\": 6, \"handful\": 4, \"tips\": 25, \"sufficient\": 9, \"wallet\": 5, \"forward\": 10, \"device\": 116, \"guitar\": 3, \"ultimate\": 19, \"stability\": 8, \"ball\": 23, \"routine\": 7, \"beginner\": 15, \"leslie\": 5, \"anyone's\": 4, \"training\": 32, \"austin's\": 2, \"shrine\": 1, \"zone\": 6, \"quickfix\": 1, \"austin\": 7, \"roster\": 6, \"juices\": 4, \"bake\": 26, \"sock\": 7, \"scrub\": 6, \"scrape\": 15, \"needed\": 131, \"150\": 14, \"calculator\": 5, \"trash\": 41, \"keyboard\": 72, \"struggled\": 4, \"called\": 137, \"hp\": 5, \"suggested\": 21, \"install\": 57, \"update\": 29, \"did\": 63, \"keys\": 23, \"firing\": 3, \"digits\": 4, \"press\": 78, \"background\": 44, \"owned\": 85, \"monitor\": 35, \"en4p\": 2, \"alter\": 13, \"landing\": 6, \"in716\": 2, \"e2c\": 2, \"x71\": 2, \"loss\": 31, \"sc75\": 1, \"quick\": 71, \"pros\": 26, \"balance\": 24, \"bloated\": 4, \"feel\": 209, \"mid\": 24, \"treble\": 5, \"harsh\": 5, \"named\": 18, \"en\": 32, \"crank\": 9, \"vol\": 10, \"marshall\": 3, \"in's\": 3, \"edit\": 7, \"eminem\": 4, \"mr\": 64, \"de\": 65, \"ae\": 8, \"tch\": 7, \"concert\": 26, \"ost\": 17, \"censored\": 1, \"player\": 128, \"wor\": 3, \"marble\": 5, \"int\": 4, \"buying\": 137, \"encore\": 4, \"fan\": 193, \"egg\": 33, \"slice\": 36, \"smart\": 21, \"slices\": 11, \"edges\": 23, \"wires\": 26, \"consistently\": 19, \"engaged\": 9, \"slots\": 15, \"break\": 60, \"accommodate\": 7, \"jumbo\": 1, \"eggs\": 44, \"system\": 145, \"tweaking\": 3, \"previously\": 25, \"rt\": 7, \"superb\": 31, \"brightness\": 6, \"indian\": 5, \"war\": 72, \"revolution\": 11, \"seller\": 31, \"1776\": 4, \"nation\": 10, \"addition\": 61, \"understanding\": 31, \"important\": 80, \"american\": 90, \"readable\": 17, \"line\": 185, \"stainless\": 69, \"counter's\": 2, \"writings\": 4, \"analysis\": 26, \"them\": 269, \"mildly\": 7, \"contradictions\": 1, \"eg\": 2, \"bases\": 8, \"elite\": 3, \"harriet\": 3, \"miners\": 2, \"partly\": 4, \"law\": 32, \"say\": 63, \"vs\": 11, \"most\": 15, \"abuse\": 20, \"infinite\": 4, \"coulterisms\": 1, \"unsupported\": 2, \"assertions\": 2, \"public\": 33, \"schools\": 11, \"checking\": 11, \"ratings\": 11, \"return\": 140, \"attempts\": 16, \"produce\": 19, \"boasted\": 10, \"bread\": 82, \"postmaster\": 3, \"expensive\": 109, \"realize\": 42, \"market\": 66, \"993\": 3, \"spending\": 12, \"fortune\": 6, \"shop\": 24, \"manuals\": 4, \"d's\": 11, \"receiving\": 19, \"nights\": 9, \"conclusion\": 12, \"pressed\": 6, \"accurate\": 34, \"owner\": 12, \"sceptical\": 4, \"unranked\": 4, \"insert\": 18, \"sizes\": 21, \"cards\": 45, \"win\": 19, \"draw\": 21, \"regret\": 26, \"added\": 36, \"wel\": 2, \"jack\": 40, \"hold\": 150, \"hanging\": 10, \"swinging\": 3, \"connected\": 33, \"jingle\": 2, \"sweet\": 32, \"considerable\": 10, \"flaw\": 26, \"suggest\": 38, \"tie\": 4, \"rubber\": 34, \"w2k\": 3, \"dell\": 13, \"inspired\": 23, \"notebook\": 18, \"customer\": 128, \"support\": 134, \"hour\": 74, \"nowhere\": 7, \"sending\": 28, \"chance\": 50, \"entirety\": 3, \"enjoyed\": 120, \"fraudulent\": 1, \"marine\": 8, \"biologist\": 2, \"wife\": 99, \"expose\": 4, \"phosphate\": 1, \"pollution\": 1, \"florida\": 7, \"everglades\": 1, \"kill\": 29, \"overboard\": 4, \"cruise\": 4, \"ship\": 45, \"survives\": 2, \"haunts\": 1, \"punish\": 1, \"him\": 65, \"wonderfully\": 17, \"turner\": 17, \"runs\": 24, \"practical\": 34, \"jokes\": 15, \"murderer\": 6, \"repetitions\": 4, \"ends\": 40, \"challenged\": 8, \"comparison\": 14, \"leonard\": 6, \"maximum\": 9, \"bob\": 21, \"master\": 24, \"examples\": 24, \"industries\": 5, \"stages\": 5, \"technology\": 21, \"evolution\": 8, \"lacking\": 20, \"theoretical\": 5, \"content\": 37, \"single\": 79, \"worst\": 141, \"option\": 31, \"chosen\": 4, \"dunk\": 2, \"warming\": 7, \"ticketing\": 8, \"entire\": 102, \"split\": 15, \"moved\": 23, \"cheap\": 147, \"tongue\": 7, \"forks\": 5, \"influential\": 5, \"economist\": 3, \"theories\": 19, \"'expertise'\": 1, \"economics\": 14, \"influenced\": 4, \"post\": 34, \"new\": 47, \"economic\": 19, \"policies\": 4, \"united\": 22, \"states\": 36, \"internationals\": 1, \"wealth\": 10, \"redistribution\": 1, \"schemes\": 1, \"ideas\": 64, \"failed\": 56, \"miserably\": 7, \"application\": 16, \"keynesian\": 2, \"wrecked\": 2, \"havoc\": 1, \"u\": 53, \"1970s\": 1, \"stagnation\": 1, \"an\": 10, \"inflationary\": 1, \"recession\": 1, \"unemployment\": 3, \"theoretically\": 1, \"impossible\": 52, \"deficits\": 1, \"fabulous\": 37, \"prosperity\": 3, \"largest\": 7, \"federal\": 3, \"government\": 14, \"loops\": 4, \"huge\": 88, \"cumbersome\": 8, \"stores\": 39, \"easily\": 139, \"sets\": 65, \"drying\": 9, \"batch\": 24, \"noodles\": 4, \"span\": 12, \"densely\": 2, \"packed\": 18, \"minuscule\": 2, \"details\": 41, \"information's\": 1, \"significance\": 3, \"blurred\": 1, \"obsolete\": 2, \"knowledgeable\": 4, \"subject\": 48, \"fail\": 21, \"analyze\": 3, \"information\": 132, \"reader\": 116, \"interpret\": 3, \"meaning\": 22, \"ponder\": 3, \"included\": 66, \"repetitive\": 11, \"tiring\": 3, \"ineffective\": 5, \"presented\": 24, \"topic\": 22, \"sentences\": 9, \"admirer\": 1, \"theodore\": 3, \"roosevelt\": 4, \"brands'\": 2, \"appeared\": 22, \"intent\": 3, \"strictly\": 6, \"critic's\": 1, \"point\": 139, \"view\": 67, \"biography\": 11, \"salt\": 12, \"balanced\": 23, \"brands\": 35, \"appears\": 49, \"to's\": 5, \"actions\": 15, \"proven\": 12, \"greatest\": 32, \"presidents\": 2, \"roberts'\": 2, \"fable\": 3, \"pits\": 1, \"wholly\": 5, \"benign\": 4, \"trade\": 12, \"absolute\": 10, \"protections\": 1, \"david\": 36, \"ricardo\": 1, \"assumes\": 3, \"worker\": 11, \"world\": 179, \"treated\": 9, \"boss\": 3, \"responsible\": 16, \"sweat\": 11, \"shops\": 7, \"corrupt\": 3, \"caps\": 15, \"fables\": 2, \"economy\": 7, \"dangerous\": 19, \"sounds\": 65, \"received\": 166, \"springform\": 8, \"pans\": 105, \"excited\": 64, \"deserts\": 1, \"results\": 59, \"reveal\": 6, \"themselves\": 16, \"notice\": 38, \"rust\": 50, \"hinges\": 4, \"rims\": 1, \"collars\": 3, \"warped\": 11, \"pointed\": 11, \"equipment\": 29, \"grade\": 20, \"admittedly\": 7, \"ironic\": 3, \"care\": 136, \"ipo\": 10, \"shuffle\": 19, \"tiger\": 5, \"direct\": 17, \"matching\": 10, \"charger\": 38, \"ors\": 5, \"dock\": 12, \"connector\": 14, \"existing\": 4, \"f\": 79, \"ny\": 35, \"ticket\": 5, \"submitted\": 5, \"pointless\": 14, \"worded\": 12, \"harder\": 21, \"days\": 162, \"phone\": 247, \"fire\": 29, \"communications\": 3, \"outages\": 3, \"mobile\": 5, \"caller\": 19, \"answering\": 18, \"scoreless\": 34, \"speaker\": 64, \"agree\": 83, \"loosely\": 5, \"fits\": 63, \"clay\": 26, \"quarl\": 5, \"casserole\": 8, \"company\": 104, \"tested\": 20, \"cares\": 9, \"properly\": 56, \"perforations\": 1, \"holes\": 23, \"arguing\": 2, \"rights\": 7, \"vague\": 6, \"concept\": 39, \"dignity\": 2, \"familiarity\": 3, \"sentence\": 8, \"feeling\": 59, \"fukuyama\": 1, \"brings\": 19, \"european\": 16, \"colonists\": 1, \"considered\": 22, \"african\": 9, \"common\": 47, \"beasts\": 1, \"philosophy\": 16, \"argued\": 1, \"tone\": 23, \"starting\": 36, \"narrow\": 18, \"minded\": 9, \"genetically\": 1, \"racist\": 6, \"otherwheres\": 1, \"judgement\": 6, \"biotechnology\": 1, \"ethics\": 8, \"ey\": 1, \"genus\": 2, \"jb\": 2, \"vie\": 15, \"asn't\": 1, \"ie\": 3, \"sa\": 4, \"iv\": 10, \"ld\": 8, \"miracle\": 9, \"ven\": 7, \"hem\": 12, \"sil\": 5, \"il\": 6, \"ay\": 11, \"they'e\": 1, \"ver\": 13, \"gng\": 2, \"gre\": 4, \"gt\": 30, \"ed\": 17, \"unc\": 2, \"ard\": 2, \"internet\": 52, \"irst\": 4, \"ser\": 1, \"25\": 50, \"backups\": 3, \"software\": 133, \"package\": 50, \"burner\": 36, \"as\": 61, \"implying\": 2, \"require\": 16, \"firmware\": 29, \"upgrade\": 28, \"suck\": 15, \"rate\": 65, \"td\": 6, \"save\": 108, \"neutrality\": 1, \"cell\": 17, \"nokia\": 3, \"placement\": 7, \"highlighting\": 1, \"danger\": 14, \"conversely\": 1, \"centers\": 10, \"jessica\": 17, \"kim\": 3, \"singer\": 14, \"abducted\": 1, \"lots\": 60, \"driving\": 25, \"parts\": 79, \"l\": 22, \"jessica's\": 1, \"family\": 168, \"superhero\": 2, \"surround\": 8, \"px\": 60, \"whoswho\": 1, \"outrageous\": 14, \"qualified\": 4, \"f'n\": 1, \"postage\": 11, \"stamp\": 3, \"ended\": 54, \"cent\": 9, \"walmart\": 11, \"beware\": 52, \"avid\": 11, \"star\": 105, \"trek\": 5, \"worthwhile\": 12, \"interests\": 7, \"william\": 11, \"shatner\": 2, \"nimo\": 1, \"james\": 34, \"docman\": 1, \"et\": 3, \"title\": 72, \"misrepresentation\": 1, \"handbook\": 6, \"porsche\": 3, \"professionally\": 4, \"rear\": 17, \"engined\": 5, \"f1\": 2, \"circuit\": 16, \"coaching\": 3, \"country\": 48, \"wanting\": 23, \"cars\": 22, \"sturdy\": 50, \"wooden\": 18, \"block\": 15, \"plenty\": 39, \"instruction\": 17, \"invalidate\": 2, \"adapters\": 12, \"standard\": 66, \"tactic\": 3, \"increase\": 8, \"sales\": 19, \"costs\": 28, \"dollars\": 29, \"reviewers\": 98, \"significant\": 16, \"label\": 23, \"wasted\": 28, \"printing\": 24, \"cut\": 83, \"sorry\": 24, \"total\": 68, \"laughed\": 19, \"loud\": 69, \"person\": 105, \"escaped\": 3, \"secretary\": 2, \"search\": 32, \"soul\": 15, \"befriends\": 3, \"herself\": 5, \"cared\": 3, \"comprehensive\": 15, \"pie\": 10, \"bakers\": 4, \"dessert\": 8, \"shelf\": 17, \"shape\": 64, \"bowls\": 31, \"dish\": 46, \"shipped\": 30, \"upper\": 14, \"closure\": 6, \"closely\": 8, \"feathered\": 5, \"link\": 52, \"hub\": 11, \"bickering\": 1, \"engaging\": 21, \"informative\": 23, \"clear\": 102, \"possibilities\": 4, \"implementation\": 5, \"thermal\": 3, \"12cup\": 1, \"our\": 1, \"trumps\": 3, \"model\": 110, \"complaints\": 28, \"slider\": 5, \"move\": 64, \"8'\": 1, \"x\": 82, \"10'\": 2, \"gabriel\": 2, \"roofed\": 2, \"framed\": 3, \"shed\": 10, \"feet\": 36, \"cement\": 2, \"pad\": 31, \"after\": 21, \"building\": 26, \"barn\": 6, \"painting\": 6, \"fence\": 6, \"usable\": 12, \"scratched\": 13, \"fiestaware\": 20, \"timeless\": 7, \"colors\": 50, \"era\": 18, \"charm\": 20, \"transition\": 2, \"styles\": 12, \"drawback\": 11, \"match\": 39, \"margin's\": 5, \"devices\": 26, \"tempermental\": 3, \"connecting\": 13, \"dealing\": 19, \"margin\": 27, \"nightmare\": 8, \"kinds\": 14, \"bugs\": 22, \"archaic\": 3, \"key\": 46, \"email\": 31, \"requests\": 3, \"staggering\": 1, \"7\": 58, \"customers\": 16, \"solid\": 52, \"strong\": 62, \"spray\": 16, \"filter\": 45, \"basket\": 15, \"instead\": 41, \"dribbles\": 1, \"inch\": 44, \"diameter\": 7, \"grounds\": 11, \"brew\": 22, \"cycle\": 15, \"replacement\": 109, \"kitchenaid\": 54, \"confirms\": 1, \"portrayal\": 14, \"usmc\": 2, \"boot\": 14, \"camp\": 16, \"there\": 102, \"r\": 35, \"every\": 2, \"senior\": 10, \"drill\": 7, \"instructor\": 9, \"initially\": 24, \"hired\": 11, \"coach\": 9, \"stanley\": 2, \"brick\": 12, \"alone\": 13, \"phenomenal\": 10, \"portrays\": 11, \"marines\": 3, \"viet\": 1, \"nam\": 1, \"scissors\": 6, \"ideal\": 22, \"grips\": 5, \"sharper\": 10, \"future\": 31, \"train\": 12, \"crazy\": 32, \"nobel\": 3, \"prize\": 9, \"physics\": 9, \"can\": 18, \"chronological\": 3, \"order\": 150, \"earlier\": 38, \"corresponds\": 1, \"youthful\": 1, \"if\": 40, \"old\": 56, \"cynicism\": 2, \"strongly\": 22, \"1954\": 2, \"musical\": 27, \"adam\": 13, \"howard\": 8, \"keel\": 1, \"god\": 55, \"zeros\": 4, \"mill\": 12, \"powell\": 2, \"drag\": 11, \"oregon\": 2, \"territory\": 3, \"farm\": 5, \"unruly\": 1, \"brothers\": 13, \"beauty\": 17, \"backbone\": 2, \"rises\": 1, \"challenge\": 9, \"believers\": 3, \"wives\": 9, \"kidnap\": 1, \"cities\": 5, \"hoops\": 1, \"forgot\": 12, \"preacher\": 1, \"showed\": 26, \"winter\": 17, \"lovely\": 14, \"charming\": 7, \"robots\": 3, \"battery\": 131, \"finally\": 123, \"ability\": 39, \"manufacturer\": 24, \"surprised\": 63, \"significantly\": 11, \"charged\": 12, \"room\": 106, \"blow\": 16, \"enjoy\": 126, \"easier\": 60, \"robot\": 9, \"washes\": 10, \"folds\": 6, \"laundry\": 4, \"fax\": 11, \"machines\": 17, \"auto\": 14, \"document\": 9, \"feed\": 13, \"tray\": 32, \"smoother\": 18, \"accept\": 16, \"fed\": 8, \"champ\": 5, \"unfortunately\": 63, \"past\": 22, \"another\": 29, \"threw\": 25, \"malibu\": 1, \"shores\": 3, \"areas\": 29, \"materials\": 18, \"sewn\": 1, \"tearing\": 4, \"apart\": 12, \"stitching\": 2, \"coming\": 68, \"padding\": 7, \"separating\": 1, \"usage\": 18, \"descriptions\": 22, \"decided\": 120, \"why\": 50, \"clue\": 9, \"mushroom\": 5, \"mixed\": 18, \"stab\": 2, \"winner\": 10, \"curve\": 5, \"ladyhawke\": 1, \"fantasy\": 23, \"flickr\": 9, \"usual\": 51, \"bits\": 13, \"knight\": 3, \"mysterious\": 9, \"quest\": 13, \"movable\": 3, \"thief\": 4, \"loving\": 9, \"vicious\": 3, \"curse\": 2, \"ordinary\": 15, \"rise\": 18, \"largely\": 6, \"rutgers\": 2, \"haber\": 2, \"michelle\": 5, \"pfeiffer\": 4, \"cursed\": 1, \"matthew\": 4, \"broderick\": 4, \"nave\": 1, \"heart\": 58, \"gold\": 21, \"leo\": 6, \"keen\": 8, \"aging\": 3, \"hermit\": 1, \"secret\": 24, \"fairy\": 8, \"tale\": 37, \"joshua\": 1, \"twists\": 22, \"kate\": 4, \"hudson\": 2, \"odore\": 12, \"even\": 30, \"pay\": 91, \"attention\": 41, \"yeah\": 25, \"norman\": 3, \"reeds\": 2, \"boondocks\": 1, \"saints\": 3, \"underappreciated\": 2, \"addresses\": 4, \"address\": 28, \"typed\": 4, \"initial\": 8, \"field\": 19, \"length\": 24, \"dog\": 51, \"yard\": 6, \"additionally\": 7, \"gravity\": 3, \"neck\": 24, \"things\": 32, \"sinks\": 2, \"downward\": 1, \"pointing\": 9, \"ground\": 34, \"misleading\": 12, \"advise\": 17, \"crystal\": 19, \"stellar\": 9, \"modular\": 3, \"origami\": 3, \"mathematical\": 6, \"mitchell\": 2, \"instructions\": 65, \"diagrams\": 6, \"intriguing\": 16, \"branch\": 1, \"paperfolding\": 1, \"geometric\": 2, \"mitchell's\": 1, \"look\": 24, \"neat\": 9, \"intelligent\": 19, \"must\": 27, \"skits\": 10, \"fox\": 14, \"sections\": 21, \"think\": 18, \"doctor\": 26, \"mismatch\": 1, \"bothering\": 5, \"seasons\": 21, \"living\": 47, \"rowing\": 1, \"standards\": 7, \"semi\": 7, \"watch\": 244, \"graphics\": 9, \"scs\": 3, \"renting\": 7, \"borrowing\": 1, \"fluff\": 8, \"questions\": 29, \"complex\": 33, \"fierce\": 2, \"mean\": 16, \"section\": 35, \"term\": 25, \"buck\": 16, \"let\": 4, \"softer\": 6, \"mattress\": 18, \"pillow\": 16, \"guests\": 8, \"bath\": 4, \"pile\": 7, \"embroidery\": 1, \"looking\": 22, \"towers\": 29, \"dummy\": 5, \"butter\": 31, \"ben\": 10, \"stiller\": 2, \"jerry\": 7, \"desire\": 8, \"hoffman\": 2, \"streisand\": 1, \"sexy\": 15, \"liberal\": 13, \"ho\": 5, \"sight\": 13, \"gags\": 4, \"priceless\": 8, \"serene\": 1, \"hollywood\": 35, \"heaven\": 14, \"won\": 13, \"academy\": 4, \"maria\": 2, \"torre\": 1, \"cousin\": 9, \"indie\": 2, \"should've\": 5, \"nominated\": 4, \"entertaining\": 53, \"wear\": 26, \"depends\": 8, \"pee\": 2, \"wine\": 31, \"lifestyle\": 9, \"again\": 163, \"admit\": 39, \"biased\": 5, \"expectations\": 37, \"shaard's\": 1, \"father's\": 9, \"angels\": 6, \"compare\": 29, \"intimancies\": 1, \"surprising\": 7, \"longer\": 111, \"frame\": 21, \"gettysburg\": 2, \"shaard\": 1, \"devote\": 4, \"satisfying\": 8, \"translation\": 12, \"cult\": 6, \"reputation\": 10, \"unrealistic\": 16, \"depict\": 3, \"horror\": 41, \"repressive\": 1, \"religious\": 24, \"values\": 14, \"condone\": 1, \"those\": 4, \"lacks\": 24, \"parents\": 39, \"grounded\": 6, \"writer\": 48, \"kid\": 26, \"further\": 9, \"obvious\": 39, \"hear\": 89, \"battling\": 3, \"quit\": 26, \"frustration\": 13, \"blast\": 4, \"olds\": 3, \"laugh\": 33, \"homework\": 4, \"that's\": 6, \"electric\": 30, \"letters\": 15, \"joy\": 16, \"childhood\": 17, \"play\": 125, \"morning\": 35, \"misrepresent\": 1, \"maps\": 20, \"cheated\": 5, \"lied\": 4, \"stale\": 3, \"recounting\": 3, \"known\": 12, \"facts\": 25, \"20th\": 14, \"technologies\": 3, \"insights\": 12, \"gamut\": 2, \"plastics\": 1, \"engines\": 3, \"microprocessors\": 1, \"200\": 26, \"typeface\": 1, \"historical\": 27, \"depth\": 35, \"strength\": 17, \"nathan\": 1, \"rosenberg\": 2, \"19th\": 7, \"intended\": 19, \"survey\": 4, \"wul\": 12, \"chop\": 9, \"washer\": 2, \"dryer\": 9, \"difficulty\": 13, \"queen\": 14, \"claim\": 23, \"deep\": 57, \"pockets\": 7, \"scale\": 25, \"soehnle\": 1, \"vera\": 1, \"white\": 97, \"digital\": 86, \"2430\": 1, \"lithium\": 3, \"different\": 14, \"manual's\": 2, \"67000\": 1, \"67007\": 1, \"oz\": 9, \"8122\": 1, \"8123\": 1, \"soehnle's\": 1, \"numbers\": 17, \"812215\": 1, \"anywhere\": 8, \"fortunately\": 17, \"5000g\": 1, \"5280g\": 1, \"512\": 10, \"secure\": 13, \"sale\": 33, \"29\": 9, \"256\": 5, \"mb\": 5, \"steve\": 13, \"mobilemate\": 2, \"sd\": 5, \"humans\": 13, \"tougher\": 1, \"fix\": 35, \"mch\": 15, \"nicer\": 4, \"speakers\": 120, \"office\": 64, \"occasionally\": 15, \"decent\": 63, \"confused\": 9, \"concerned\": 25, \"nan\": 4, \"pod\": 58, \"brilliant\": 28, \"south\": 21, \"park\": 22, \"matt\": 9, \"wit\": 13, \"usa\": 15, \"england\": 14, \"router\": 67, \"tirelessly\": 1, \"ethernet\": 16, \"dropped\": 26, \"ims\": 5, \"listening\": 30, \"aggregation\": 2, \"plague\": 6, \"sum\": 2, \"witnessed\": 3, \"correspondents\": 1, \"accompany\": 3, \"front\": 41, \"lines\": 57, \"embedded\": 4, \"journalists\": 1, \"writers\": 35, \"photographers\": 5, \"covered\": 27, \"vietnam\": 6, \"closer\": 9, \"agents\": 3, \"restricted\": 2, \"ingenuity\": 2, \"fearlessness\": 2, \"seek\": 5, \"represent\": 6, \"essence\": 9, \"america's\": 5, \"military\": 18, \"presence\": 12, \"southeast\": 3, \"asia\": 7, \"evidence\": 17, \"quartz\": 19, \"purposes\": 8, \"montgomery's\": 3, \"eleven\": 6, \"caribbean\": 3, \"re\": 63, \"enough\": 44, \"installments\": 2, \"anne\": 10, \"gables\": 2, \"inspiring\": 15, \"faithful\": 7, \"installment\": 8, \"travesty\": 4, \"anachronist\": 1, \"dialogue\": 54, \"sequel\": 20, \"pound\": 5, \"keeper\": 13, \"tracks\": 12, \"met\": 11, \"creating\": 16, \"separation\": 1, \"rendering\": 9, \"hometown\": 4, \"chicago\": 12, \"hoped\": 17, \"advantage\": 18, \"newspapers\": 1, \"pulled\": 26, \"names\": 34, \"stripes\": 1, \"drop\": 20, \"hat\": 6, \"lived\": 34, \"happily\": 13, \"disconcerting\": 2, \"satisfied\": 53, \"dean\": 10, \"le\": 37, \"crest\": 19, \"chinese\": 24, \"styled\": 1, \"essentially\": 11, \"thicker\": 9, \"stir\": 19, \"frying\": 24, \"heats\": 21, \"carbon\": 6, \"puts\": 26, \"vegetable\": 8, \"animal\": 12, \"oil\": 53, \"bored\": 24, \"paul\": 21, \"newman\": 7, \"his\": 18, \"felt\": 100, \"despair\": 3, \"paint\": 11, \"stacked\": 3, \"deterioration\": 2, \"overtime\": 21, \"washed\": 30, \"dried\": 6, \"starts\": 42, \"soon\": 14, \"ok\": 42, \"utensils\": 31, \"detergent\": 4, \"strangely\": 4, \"persist\": 1, \"ordination\": 1, \"widely\": 3, \"circulated\": 2, \"sleeping\": 11, \"pills\": 4, \"drastically\": 5, \"reduced\": 14, \"ways\": 32, \"dr\": 39, \"rex\": 1, \"surreal\": 4, \"hopeless\": 8, \"manner\": 20, \"motions\": 3, \"doing\": 11, \"death\": 54, \"surrounds\": 1, \"wide\": 33, \"spread\": 9, \"accelerating\": 1, \"jose\": 2, \"saramago's\": 1, \"blindness\": 1, \"descriptive\": 6, \"clinical\": 4, \"approach\": 35, \"bloodless\": 1, \"acclaimed\": 3, \"flax\": 4, \"seed\": 8, \"winds\": 3, \"itself\": 41, \"storing\": 10, \"jumped\": 6, \"cd\": 43, \"flatscreen\": 1, \"bandwagon\": 2, \"acre\": 3, \"gaming\": 13, \"nails\": 3, \"vivid\": 11, \"crisp\": 27, \"catch\": 21, \"immense\": 4, \"cheaply\": 14, \"flipped\": 7, \"blanket\": 5, \"feathers\": 5, \"random\": 19, \"floors\": 6, \"alright\": 18, \"bag\": 52, \"toss\": 10, \"punishing\": 2, \"innocent\": 10, \"tomatoes\": 9, \"xo\": 33, \"mandolin\": 4, \"chopping\": 12, \"board\": 63, \"floor\": 26, \"walls\": 15, \"dropping\": 13, \"'stuff'\": 1, \"captain\": 7, \"cornell\": 25, \"gadget\": 12, \"resides\": 1, \"trees\": 11, \"50\": 67, \"metres\": 2, \"becksted\": 1, \"noted\": 25, \"meant\": 26, \"refers\": 8, \"thinking\": 102, \"continued\": 9, \"analogies\": 3, \"strained\": 1, \"usefulness\": 1, \"evaluating\": 1, \"someone's\": 4, \"integrity\": 6, \"wake\": 13, \"waterskiing\": 1, \"politically\": 14, \"opposition\": 2, \"hesitant\": 9, \"baking\": 43, \"muffin\": 28, \"cleanup\": 12, \"slip\": 15, \"worry\": 31, \"tarnish\": 4, \"loves\": 52, \"from\": 23, \"rented\": 15, \"eddie\": 9, \"wizard\": 8, \"blind\": 5, \"sided\": 7, \"sophisticated\": 8, \"mime\": 1, \"name\": 26, \"hearing\": 22, \"genesis\": 3, \"wondering\": 26, \"noah\": 3, \"everything\": 21, \"ducks\": 1, \"brought\": 37, \"unique\": 29, \"perspective\": 28, \"limits\": 8, \"hopscotch\": 1, \"speed\": 63, \"archeology\": 1, \"coasters\": 17, \"achilles\": 1, \"minimalist\": 5, \"talents\": 5, \"describing\": 4, \"depending\": 9, \"props\": 4, \"puzzles\": 9, \"terry\": 4, \"tickets\": 2, \"puzzle\": 3, \"universe\": 9, \"world's\": 12, \"amateur\": 7, \"mathematician\": 1, \"physicist\": 3, \"martin\": 18, \"gardner\": 6, \"professional's\": 1, \"above\": 9, \"ian\": 3, \"stewart\": 4, \"scrapping\": 1, \"sprays\": 9, \"bacon\": 19, \"professional\": 53, \"garage\": 6, \"assuming\": 8, \"photos\": 56, \"regularly\": 12, \"shooting\": 6, \"hundreds\": 11, \"1200x1600p\": 1, \"holds\": 52, \"400\": 14, \"friendly\": 20, \"math\": 3, \"figure\": 51, \"talk\": 36, \"echo\": 11, \"distracting\": 11, \"mount\": 27, \"base\": 103, \"nose\": 6, \"location\": 20, \"mounts\": 4, \"strikes\": 7, \"unexcusable\": 1, \"oversight\": 1, \"motorola's\": 1, \"accomplish\": 4, \"tasks\": 8, \"costume\": 4, \"accessory\": 9, \"halloween\": 8, \"party\": 33, \"doctor's\": 2, \"coat\": 5, \"stethoscope\": 1, \"brushed\": 8, \"proctologist\": 1, \"burnt\": 11, \"8x\": 5, \"ec\": 2, \"2500a\": 1, \"4x\": 3, \"burn\": 54, \"pbs\": 13, \"performances\": 36, \"stage\": 24, \"rachel\": 3, \"york\": 27, \"notch\": 15, \"par\": 11, \"dated\": 14, \"nonsense\": 9, \"heed\": 1, \"premiered\": 1, \"1948\": 2, \"shrew\": 4, \"shakespeare\": 2, \"lyrics\": 5, \"cole\": 2, \"porter\": 1, \"referred\": 6, \"masterpiece\": 13, \"wow\": 32, \"bore\": 9, \"stock\": 23, \"uneven\": 5, \"truck\": 8, \"fly\": 8, \"street\": 42, \"song\": 42, \"walks\": 7, \"trucks\": 2, \"walk\": 29, \"guy's\": 6, \"chamber\": 6, \"ee\": 24, \"garbage\": 31, \"slapped\": 3, \"risk\": 22, \"turkey\": 8, \"ones\": 34, \"dedicated\": 8, \"albert\": 3, \"created\": 33, \"groundbreaking\": 5, \"documentaries\": 5, \"60's\": 8, \"70's\": 15, \"gimme\": 1, \"shelter\": 3, \"salesman\": 4, \"grey\": 11, \"gardens\": 2, \"joe\": 14, \"berliner\": 1, \"bruce\": 13, \"sikorsky\": 1, \"carrying\": 18, \"stylistic\": 2, \"tradition\": 11, \"literate\": 2, \"ward\": 4, \"touching\": 19, \"grossing\": 4, \"equator\": 1, \"early\": 55, \"90's\": 6, \"legal\": 10, \"study\": 25, \"cultural\": 10, \"assumptions\": 5, \"critics\": 17, \"hate\": 51, \"picking\": 21, \"walter\": 3, \"lauer\": 1, \"terrorism\": 4, \"1886\": 1, 