{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6530, "word_counts": "{\"a\": 11601, \"constable\": 1, \"food\": 153, \"product\": 648, \"like\": 1390, \"color\": 122, \"of\": 79, \"ice\": 101, \"cream\": 60, \"maker\": 91, \"rea\": 24, \"fact\": 169, \"industrial\": 6, \"motor\": 43, \"my\": 22, \"kitchen\": 151, \"aid\": 19, \"mixer\": 48, \"fantastic\": 64, \"belief\": 10, \"perfect\": 200, \"get\": 31, \"contrary\": 10, \"reviews\": 298, \"read\": 837, \"description\": 68, \"instructions\": 65, \"find\": 386, \"biggest\": 21, \"market\": 66, \"exact\": 25, \"will\": 19, \"in\": 231, \"aes\": 8, \"ce\": 5, \"cam\": 15, \"camera\": 158, \"mail\": 34, \"birthday\": 12, \"present\": 41, \"installing\": 11, \"software\": 133, \"easy\": 500, \"essentially\": 11, \"broken\": 65, \"somewhat\": 3, \"focus\": 41, \"items\": 60, \"1\": 374, \"inch\": 44, \"away\": 67, \"adjusting\": 8, \"ring\": 30, \"help\": 34, \"camera's\": 2, \"build\": 23, \"defective\": 51, \"brother\": 43, \"bought\": 767, \"problem\": 362, \"anyway\": 39, \"returning\": 37, \"mine\": 11, \"expert\": 16, \"crafted\": 10, \"pretty\": 211, \"novel\": 42, \"gentle\": 8, \"subject\": 48, \"matter\": 90, \"abduction\": 3, \"child\": 92, \"somber\": 1, \"gruesome\": 2, \"descriptions\": 22, \"death\": 54, \"dying\": 17, \"plot\": 209, \"twists\": 22, \"turns\": 51, \"edits\": 2, \"leave\": 84, \"complicated\": 20, \"story\": 494, \"finds\": 17, \"denouement\": 1, \"reader\": 116, \"satisfying\": 8, \"trust\": 17, \"good\": 1254, \"care\": 136, \"this\": 244, \"finer\": 7, \"books\": 320, \"wrestle\": 1, \"with\": 80, \"continue\": 26, \"write\": 88, \"switch\": 61, \"publisher\": 9, \"harlequin\": 3, \"romance\": 28, \"give\": 242, \"unsuspecting\": 3, \"buyer\": 17, \"heads\": 18, \"up\": 231, \"describe\": 25, \"short\": 122, \"falls\": 36, \"long\": 312, \"boring\": 121, \"giving\": 50, \"romantic\": 26, \"subplot\": 9, \"m\": 63, \"pathology\": 1, \"busy\": 7, \"whining\": 3, \"unavailable\": 3, \"detective\": 12, \"detecting\": 2, \"totally\": 97, \"wrapped\": 11, \"parent's\": 2, \"pathetic\": 21, \"lives\": 55, \"bit\": 236, \"mystery\": 60, \"bouncing\": 2, \"book\": 2032, \"blender\": 72, \"box\": 157, \"cleaned\": 18, \"jar\": 12, \"lid\": 64, \"started\": 142, \"use\": 210, \"ran\": 36, \"seconds\": 45, \"smelling\": 2, \"burning\": 33, \"quit\": 26, \"attempted\": 15, \"contact\": 26, \"customer\": 128, \"support\": 134, \"through\": 38, \"telephone\": 14, \"message\": 50, \"suggested\": 21, \"call\": 81, \"back\": 87, \"parlbox\": 2, \"full\": 163, \"sign\": 17, \"needed\": 131, \"panasonic\": 41, \"dvd\": 582, \"recorder\": 21, \"works\": 438, \"hope\": 98, \"holds\": 52, \"advertised\": 51, \"high\": 214, \"quality\": 553, \"well\": 376, \"expected\": 110, \"amazing\": 107, \"products\": 133, \"freq\": 2, \"word\": 52, \"advise\": 17, \"higher\": 43, \"bass\": 52, \"sounds\": 65, \"grinding\": 24, \"noise\": 76, \"75\": 12, \"tz\": 1, \"enjoy\": 126, \"fans\": 43, \"show\": 189, \"originally\": 25, \"aired\": 7, \"disappointed\": 236, \"series\": 250, \"time\": 1019, \"favorite\": 128, \"shows\": 122, \"discovered\": 26, \"snapped\": 8, \"picture\": 163, \"sound\": 372, \"air\": 70, \"cable\": 169, \"signal\": 52, \"version\": 157, \"saw\": 6, \"ordered\": 158, \"afraid\": 14, \"vhs\": 3, \"boy\": 64, \"wrong\": 159, \"hollywood\": 35, \"movie\": 1097, \"purchasing\": 65, \"insane\": 4, \"appliance\": 20, \"slow\": 77, \"it\": 1255, \"burns\": 18, \"everything\": 21, \"warm\": 55, \"setting\": 78, \"4\": 290, \"hours\": 151, \"absolutely\": 116, \"return\": 140, \"home\": 204, \"shut\": 31, \"off\": 160, \"not\": 135, \"evening\": 13, \"meal\": 9, \"small\": 267, \"burnt\": 11, \"pieces\": 92, \"welded\": 2, \"bottom\": 119, \"pot\": 106, \"swear\": 3, \"possessed\": 6, \"rival\": 11, \"rock\": 47, \"purchased\": 315, \"ost\": 17, \"understand\": 144, \"arson\": 1, \"wells\": 4, \"clown\": 2, \"dedicated\": 8, \"life\": 314, \"criticize\": 5, \"art\": 79, \"forms\": 11, \"that's\": 6, \"don't\": 26, \"worry\": 31, \"there\": 102, \"rossellini\": 1, \"selling\": 28, \"senior\": 10, \"began\": 32, \"dreyer\": 2, \"real\": 214, \"wheels\": 6, \"movies\": 216, \"thought\": 324, \"shot\": 42, \"footage\": 32, \"date\": 46, \"narration\": 6, \"dull\": 53, \"children's\": 9, \"voices\": 10, \"screaming\": 6, \"number\": 99, \"truck\": 8, \"annoying\": 71, \"recommend\": 382, \"fail\": 21, \"3\": 374, \"2\": 576, \"year\": 286, \"lover\": 17, \"tipped\": 5, \"100\": 78, \"pages\": 122, \"unable\": 28, \"put\": 350, \"down\": 92, \"author\": 157, \"run\": 92, \"gas\": 15, \"that\": 207, \"main\": 92, \"character\": 148, \"big\": 238, \"sight\": 13, \"tour\": 13, \"reminded\": 9, \"travel\": 47, \"channel\": 29, \"girl\": 54, \"visits\": 5, \"hotel\": 12, \"warning\": 44, \"interior\": 16, \"design\": 150, \"hint\": 5, \"conflict\": 17, \"final\": 31, \"lived\": 34, \"quickly\": 90, \"worst\": 141, \"endings\": 2, \"stops\": 16, \"resolution\": 23, \"classic\": 87, \"general\": 45, \"public\": 33, \"submarine\": 9, \"sailors\": 4, \"considered\": 22, \"greatest\": 32, \"reason\": 146, \"entire\": 102, \"onboard\": 3, \"underway\": 1, \"tensions\": 1, \"rise\": 18, \"periods\": 7, \"sea\": 18, \"personality\": 11, \"clashes\": 1, \"large\": 135, \"group\": 34, \"strong\": 62, \"willed\": 8, \"independently\": 3, \"minded\": 9, \"men\": 67, \"world\": 179, \"war\": 72, \"buff\": 11, \"collectors\": 5, \"acting\": 101, \"superb\": 31, \"perfectly\": 81, \"cast\": 86, \"role\": 49, \"dramatic\": 13, \"interaction\": 6, \"characters\": 298, \"highlights\": 10, \"concepts\": 23, \"chapter\": 60, \"ball\": 23, \"striking\": 4, \"knew\": 57, \"concept\": 39, \"years\": 473, \"playing\": 45, \"golf\": 3, \"watch\": 244, \"chapters\": 35, \"meaningful\": 2, \"titles\": 10, \"viewing\": 35, \"u\": 53, \"jump\": 12, \"requires\": 27, \"repeat\": 15, \"order\": 150, \"digital\": 86, \"service\": 156, \"plan\": 59, \"days\": 162, \"after\": 21, \"cancel\": 10, \"personal\": 59, \"reasons\": 34, \"161\": 1, \"80\": 18, \"total\": 68, \"spent\": 71, \"warrant\": 9, \"refund\": 66, \"automatically\": 15, \"received\": 166, \"confirmation\": 2, \"refused\": 19, \"phone\": 247, \"calls\": 39, \"emails\": 5, \"providing\": 8, \"information\": 132, \"requested\": 8, \"finally\": 123, \"8\": 108, \"weeks\": 119, \"process\": 52, \"months\": 287, \"horrible\": 90, \"imagine\": 50, \"player\": 128, \"sep\": 2, \"2006\": 26, \"region\": 14, \"free\": 104, \"code\": 19, \"work\": 693, \"224m\": 3, \"see\": 31, \"manual\": 56, \"224\": 2, \"model\": 110, \"says\": 13, \"hack\": 5, \"is\": 154, \"tray\": 32, \"remote\": 60, \"control\": 63, \"press\": 78, \"title\": 72, \"9\": 60, \"appear\": 2, \"machine\": 203, \"set\": 517, \"neill\": 1, \"american\": 90, \"indians\": 3, \"african\": 9, \"victims\": 7, \"west\": 26, \"explains\": 21, \"development\": 45, \"culture\": 21, \"which\": 63, \"sees\": 15, \"passing\": 6, \"society\": 32, \"mesopotamia\": 1, \"on\": 207, \"sort\": 52, \"conceptual\": 2, \"olympic\": 1, \"torch\": 5, \"outdated\": 8, \"sighted\": 5, \"cultural\": 10, \"history\": 121, \"difficult\": 115, \"bringing\": 9, \"said\": 55, \"marvelous\": 11, \"elements\": 29, \"writers\": 35, \"explain\": 30, \"brevity\": 1, \"mastery\": 2, \"cultures\": 7, \"passed\": 22, \"another\": 29, \"expanse\": 1, \"wonderful\": 184, \"opener\": 29, \"figure\": 51, \"recieved\": 14, \"gift\": 100, \"giver\": 1, \"myself\": 30, \"husband\": 77, \"thing\": 70, \"told\": 107, \"copied\": 4, \"internet\": 52, \"farberware\": 14, \"millennium\": 2, \"soft\": 60, \"touch\": 59, \"stainless\": 69, \"steel\": 75, \"12\": 58, \"joystick\": 22, \"skilled\": 26, \"great\": 1316, \"cooking\": 108, \"narrow\": 18, \"wide\": 33, \"range\": 72, \"specialists\": 2, \"supplemented\": 1, \"amazon\": 337, \"5\": 306, \"forgery\": 1, \"bucks\": 35, \"deal\": 91, \"workhouse\": 3, \"fan\": 193, \"heat\": 121, \"month\": 133, \"24\": 36, \"day\": 239, \"slowed\": 5, \"stopped\": 94, \"yet\": 47, \"tornado\": 10, \"bedroom\": 12, \"hand\": 174, \"stronger\": 11, \"television\": 22, \"room\": 106, \"extremely\": 117, \"sensitive\": 18, \"fine\": 218, \"careful\": 38, \"moving\": 47, \"around\": 34, \"head\": 87, \"base\": 103, \"trip\": 45, \"objective\": 9, \"review\": 160, \"choice\": 32, \"competitors'\": 1, \"offers\": 28, \"money\": 386, \"radio\": 96, \"reception\": 31, \"changing\": 26, \"channels\": 20, \"feature\": 86, \"charges\": 14, \"ipod\": 181, \"better\": 113, \"negative\": 54, \"disconnect\": 11, \"slot\": 14, \"push\": 31, \"due\": 84, \"battles\": 7, \"worse\": 72, \"overall\": 51, \"stereo\": 37, \"primary\": 9, \"office\": 64, \"places\": 41, \"30\": 80, \"gig\": 10, \"video\": 220, \"fits\": 63, \"loosely\": 5, \"system\": 145, \"cheaply\": 14, \"made\": 58, \"mentioned\": 40, \"wanted\": 170, \"lowest\": 14, \"volume\": 91, \"quite\": 4, \"annoy\": 3, \"co\": 14, \"workers\": 10, \"turned\": 100, \"line\": 185, \"save\": 108, \"episodes\": 58, \"times\": 351, \"spongebob\": 2, \"patrick\": 1, \"example\": 32, \"the\": 263, \"idiot\": 16, \"play\": 125, \"anywhyey\": 1, \"dummy\": 5, \"shipped\": 30, \"just\": 28, \"one\": 354, \"episode\": 48, \"bite\": 1, \"music\": 216, \"humor\": 67, \"explanation\": 18, \"love\": 612, \"flexible\": 18, \"arm\": 25, \"size\": 191, \"car\": 129, \"crappy\": 16, \"part\": 178, \"live\": 118, \"metro\": 1, \"st\": 5, \"louis\": 4, \"hold\": 150, \"anywhere\": 8, \"interference\": 23, \"buzz\": 10, \"out\": 182, \"meet\": 20, \"expectations\": 37, \"package\": 50, \"states\": 36, \"crystal\": 19, \"clear\": 102, \"true\": 145, \"returned\": 120, \"success\": 29, \"week\": 120, \"purchase\": 185, \"waiting\": 62, \"hard\": 253, \"putting\": 39, \"together\": 53, \"cds\": 11, \"fall\": 60, \"apart\": 12, \"happy\": 165, \"item\": 233, \"replacement\": 109, \"incorrect\": 8, \"credit\": 24, \"sticker\": 13, \"bar\": 18, \"manufacture's\": 2, \"label\": 23, \"correct\": 38, \"error\": 43, \"send\": 63, \"customers\": 16, \"ite\": 1, \"funny\": 169, \"drama\": 29, \"queens\": 3, \"wearing\": 14, \"pants\": 6, \"carrie\": 1, \"pals\": 2, \"ex\": 20, \"city\": 45, \"married\": 15, \"deserving\": 5, \"pity\": 8, \"olivia's\": 2, \"maid\": 4, \"walked\": 3, \"teaching\": 18, \"job\": 153, \"underpass\": 2, \"france\": 19, \"jane\": 12, \"designing\": 3, \"clothes\": 18, \"christine\": 2, \"writer\": 48, \"debt\": 5, \"grows\": 5, \"content\": 37, \"insecure\": 2, \"erotic\": 8, \"rent\": 22, \"joseph\": 3, \"nye\": 3, \"repeating\": 3, \"himself\": 11, \"multilateralism\": 1, \"global\": 10, \"charm\": 20, \"attack\": 8, \"simply\": 128, \"stupid\": 62, \"assumption\": 5, \"untrue\": 2, \"foreign\": 12, \"relations\": 9, \"owes\": 1, \"answers\": 7, \"european\": 16, \"scholars\": 5, \"international\": 11, \"criticized\": 2, \"idea\": 113, \"multilateral\": 1, \"approach\": 35, \"bowls\": 31, \"addition\": 61, \"winterberry\": 2, \"collection\": 129, \"packaged\": 17, \"packaging\": 25, \"store\": 128, \"shipment\": 12, \"replacements\": 5, \"too\": 131, \"dishes\": 67, \"beware\": 52, \"receiving\": 19, \"replaced\": 55, \"ishwar\": 2, \"sang\": 7, \"brown\": 35, \"mistake\": 52, \"even\": 30, \"added\": 36, \"ny\": 35, \"wash\": 58, \"we\": 13, \"dishwasher\": 93, \"rarely\": 12, \"plate\": 24, \"broke\": 124, \"middle\": 76, \"then\": 60, \"later\": 36, \"second\": 21, \"and\": 250, \"tonight\": 8, \"third\": 8, \"all\": 271, \"washing\": 36, \"rough\": 16, \"either\": 58, \"resolve\": 9, \"reading\": 313, \"here\": 88, \"agree\": 83, \"worth\": 258, \"danger\": 14, \"wife\": 99, \"sliced\": 4, \"coffee\": 260, \"pour\": 31, \"water\": 226, \"left\": 136, \"side\": 157, \"reservoir\": 8, \"bubbles\": 4, \"level\": 75, \"indicator\": 8, \"heating\": 21, \"covering\": 13, \"surface\": 52, \"poor\": 151, \"pictures\": 106, \"unclear\": 6, \"print\": 47, \"crowded\": 5, \"making\": 220, \"impossible\": 52, \"translations\": 5, \"bad\": 370, \"effort\": 44, \"organize\": 5, \"material\": 72, \"context\": 22, \"release\": 57, \"'38\": 1, \"'a\": 5, \"christmas\": 91, \"carol'\": 1, \"antics\": 2, \"grumpy\": 1, \"ebenezer\": 1, \"scrooge\": 1, \"played\": 52, \"regional\": 2, \"owens\": 1, \"opinion\": 68, \"alastair\": 1, \"sim\": 4, \"'51\": 2, \"film\": 497, \"enjoyed\": 120, \"family\": 168, \"dark\": 57, \"scary\": 45, \"production\": 35, \"young\": 88, \"introduce\": 7, \"transformation\": 6, \"redemption\": 5, \"nice\": 278, \"seafood\": 2, \"xo\": 33, \"brand\": 125, \"rely\": 8, \"complaint\": 42, \"cracker\": 4, \"heavy\": 117, \"clunky\": 6, \"weber's\": 3, \"grill\": 58, \"drilling\": 6, \"feel\": 209, \"upscale\": 2, \"pro\": 48, \"weber\": 5, \"cookbooks\": 9, \"format\": 45, \"quot\": 266, \"beginner\": 15, \"check\": 67, \"debate\": 13, \"decided\": 120, \"view\": 67, \"open\": 91, \"mind\": 99, \"performances\": 36, \"outstanding\": 40, \"liked\": 115, \"composition\": 2, \"flowed\": 3, \"gently\": 6, \"way\": 99, \"glad\": 69, \"didnt't\": 1, \"win\": 19, \"best\": 82, \"location\": 20, \"scenery\": 12, \"breathtaking\": 7, \"wyoming\": 2, \"alberta\": 1, \"canada\": 13, \"star\": 105, \"advance\": 13, \"gay\": 21, \"united\": 22, \"train\": 12, \"station\": 27, \"seen\": 52, \"sad\": 37, \"jest\": 3, \"blow\": 16, \"mellow\": 2, \"garbage\": 31, \"sympathy\": 3, \"nick\": 7, \"him\": 65, \"actor\": 37, \"seems\": 5, \"angry\": 4, \"retarded\": 5, \"sucks\": 31, \"guess\": 90, \"aimed\": 3, \"homosexuals\": 1, \"worked\": 264, \"96'\": 1, \"animation\": 25, \"hilarious\": 32, \"careers\": 5, \"sat\": 16, \"doctor's\": 2, \"couch\": 6, \"blossom\": 1, \"david\": 36, \"cross\": 24, \"remember\": 71, \"arrested\": 5, \"ray\": 2, \"romano\": 2, \"york\": 27, \"scenes\": 88, \"ben\": 10, \"katz\": 1, \"scene\": 78, \"steamer\": 28, \"'feng\": 1, \"shui'\": 1, \"'sticky\": 1, \"notes'\": 1, \"please\": 16, \"ear\": 64, \"buds\": 8, \"people\": 433, \"ears\": 40, \"sizes\": 21, \"smallest\": 5, \"splitter\": 5, \"configuration\": 4, \"splits\": 3, \"street\": 42, \"sixteen\": 2, \"ports\": 6, \"modem\": 24, \"fraternity\": 1, \"house\": 131, \"motorola\": 9, \"amplifier\": 6, \"results\": 59, \"blazing\": 1, \"fast\": 125, \"compared\": 63, \"have\": 66, \"cheap\": 147, \"shack\": 4, \"el\": 20, \"orth\": 6, \"era\": 18, \"doesn\": 5, \"supposed\": 85, \"'strong\": 2, \"child'\": 1, \"infancy\": 1, \"bristles\": 4, \"dinner\": 39, \"late\": 40, \"insists\": 3, \"waking\": 2, \"hour\": 74, \"toddlerhood\": 1, \"declares\": 3, \"authority\": 3, \"his\": 18, \"thrill\": 12, \"drawing\": 16, \"walls\": 15, \"flushing\": 2, \"cities\": 5, \"toilet\": 6, \"damaging\": 5, \"pointed\": 11, \"james\": 34, \"doesn's\": 1, \"training\": 32, \"educational\": 15, \"psychology\": 10, \"confuses\": 3, \"will'\": 1, \"anger\": 7, \"alienation\": 1, \"resentment\": 1, \"contempt\": 1, \"behaviors\": 4, \"commonly\": 4, \"systems\": 22, \"professional\": 53, \"data\": 75, \"asset\": 6, \"certified\": 5, \"balance\": 24, \"sheet\": 45, \"separate\": 25, \"would\": 18, \"improving\": 5, \"warehouse\": 8, \"business\": 90, \"to\": 147, \"grin\": 6, \"peers\": 3, \"disturbing\": 16, \"why\": 50, \"excited\": 64, \"research\": 59, \"demo\": 3, \"buy\": 597, \"operate\": 19, \"stated\": 25, \"included\": 66, \"e\": 68, \"mailed\": 7, \"tiger\": 5, \"com\": 61, \"reply\": 10, \"sell\": 32, \"false\": 5, \"advertisement\": 2, \"hell\": 21, \"mastered\": 3, \"ruined\": 22, \"forgetting\": 3, \"refusing\": 4, \"provide\": 48, \"english\": 45, \"subtitles\": 14, \"japanese\": 19, \"italian\": 18, \"happen\": 43, \"hs\": 31, \"corrections\": 2, \"incorporated\": 4, \"parts\": 79, \"additional\": 29, \"hurt\": 19, \"trimming\": 3, \"wondered\": 5, \"based\": 94, \"baseball\": 16, \"published\": 21, \"ca\": 7, \"1980\": 1, \"england\": 14, \"always\": 15, \"original\": 146, \"beyond\": 5, \"dealing\": 19, \"peter\": 27, \"jackson's\": 5, \"films\": 88, \"lowell\": 2, \"examined\": 2, \"token's\": 1, \"writings\": 4, \"interesting\": 185, \"unusual\": 15, \"perspectives\": 3, \"deals\": 9, \"influence\": 18, \"edwardian\": 1, \"adventure\": 30, \"fiction\": 43, \"hazard\": 6, \"etc\": 130, \"token\": 5, \"fascinating\": 30, \"earth\": 28, \"christian\": 28, \"pre\": 30, \"age\": 60, \"appendix\": 3, \"meant\": 26, \"parallel\": 3, \"stalemate\": 1, \"anybody\": 2, \"list\": 56, \"sturdy\": 50, \"20\": 131, \"lbs\": 10, \"when\": 15, \"position\": 20, \"positions\": 9, \"options\": 20, \"legs\": 8, \"fold\": 14, \"completely\": 121, \"storage\": 41, \"folds\": 6, \"table\": 66, \"top\": 199, \"other\": 35, \"folding\": 8, \"mere\": 7, \"biography\": 11, \"chronicle\": 2, \"earlier\": 38, \"america\": 42, \"itself\": 41, \"superlative\": 2, \"stands\": 19, \"merits\": 2, \"toast\": 41, \"black\": 98, \"tan\": 7, \"untoasted\": 1, \"appalling\": 6, \"performance\": 82, \"expensive\": 109, \"coaster\": 102, \"worthy\": 19, \"cuisinart\": 64, \"danny\": 4, \"device's\": 1, \"plays\": 38, \"larry\": 7, \"airfield\": 4, \"taxi's\": 1, \"louie\": 1, \"de\": 65, \"alma\": 3, \"wall\": 44, \"s\": 142, \"contradicts\": 4, \"thrown\": 13, \"proofread\": 2, \"something\": 32, \"ineffective\": 5, \"or\": 70, \"dangerous\": 19, \"herbal\": 2, \"supplements\": 5, \"weight\": 88, \"loss\": 31, \"repeats\": 3, \"advertisers'\": 1, \"claims\": 26, \"comments\": 22, \"recommendations\": 6, \"opinions\": 18, \"own\": 26, \"personally\": 22, \"natural\": 21, \"runoff\": 9, \"testimonials\": 1, \"who've\": 3, \"them\": 269, \"hopes\": 20, \"case\": 217, \"leather\": 8, \"pa\": 35, \"fit\": 152, \"ugly\": 18, \"stylus\": 9, \"h2215\": 1, \"partially\": 5, \"removing\": 18, \"frustrating\": 19, \"eventually\": 35, \"discontinued\": 6, \"slots\": 15, \"cards\": 45, \"larger\": 57, \"tuck\": 2, \"folded\": 4, \"dollar\": 24, \"bills\": 5, \"prompt\": 8, \"delivery\": 33, \"organizer\": 1, \"materials\": 18, \"chrome\": 10, \"bodybuilding\": 1, \"value\": 22, \"panel\": 7, \"far\": 62, \"saturated\": 2, \"explanations\": 11, \"comprehensive\": 15, \"techniques\": 25, \"exercises\": 25, \"missing\": 60, \"detail\": 42, \"highly\": 187, \"recommended\": 95, \"freaks\": 4, \"suddenly\": 19, \"died\": 61, \"me\": 246, \"comcast\": 2, \"technician\": 3, \"test\": 39, \"equipment\": 29, \"concluded\": 1, \"dead\": 49, \"gave\": 126, \"network\": 51, \"again\": 163, \"reliability\": 6, \"responsible\": 16, \"malibu\": 1, \"shores\": 3, \"comfort\": 32, \"sets\": 65, \"but\": 132, \"areas\": 29, \"sewn\": 1, \"tearing\": 4, \"stitching\": 2, \"coming\": 68, \"mention\": 47, \"padding\": 7, \"separating\": 1, \"usage\": 18, \"flick\": 18, \"irritated\": 5, \"sub\": 15, \"plots\": 12, \"none\": 9, \"resembling\": 1, \"reality\": 37, \"excellent\": 257, \"escapes\": 7, \"stay\": 93, \"follow\": 60, \"along\": 19, \"turn\": 139, \"brain\": 19, \"ship\": 45, \"necessary\": 4, \"bet\": 13, \"toll\": 2, \"bell\": 7, \"russell\": 7, \"dreyfus\": 1, \"felt\": 100, \"actors\": 71, \"rebound\": 1, \"flight\": 13, \"pray\": 4, \"engine\": 3, \"trouble\": 57, \"land\": 23, \"what\": 50, \"smith\": 10, \"'i\": 3, \"robot'\": 1, \"'independence\": 1, \"day'\": 1, \"awful\": 64, \"joke\": 26, \"plastered\": 1, \"spots\": 33, \"trailers\": 3, \"jet\": 10, \"ski\": 3, \"incident\": 9, \"involved\": 36, \"guy\": 83, \"cool\": 85, \"that'd\": 1, \"storyline\": 29, \"superior\": 28, \"adding\": 13, \"wishlist\": 2, \"wow\": 32, \"strongly\": 22, \"yep\": 3, \"seinfeld\": 3, \"clever\": 18, \"awkward\": 21, \"vulgar\": 5, \"library\": 46, \"nut\": 5, \"recording\": 24, \"songs\": 51, \"analyzing\": 1, \"monogram\": 2, \"frequency\": 14, \"intensity\": 10, \"hears\": 13, \"song\": 42, \"identifies\": 1, \"looks\": 16, \"mental\": 13, \"listen\": 47, \"birds\": 6, \"writing\": 142, \"style\": 124, \"pulls\": 12, \"author's\": 24, \"tracks\": 12, \"ponders\": 2, \"meaning\": 22, \"binding\": 5, \"quickcam\": 5, \"tx\": 6, \"sister\": 30, \"overseas\": 9, \"greece\": 2, \"connect\": 54, \"annual\": 3, \"basis\": 16, \"surprisingly\": 20, \"audio\": 69, \"mac\": 41, \"issue\": 59, \"calling\": 21, \"pc\": 22, \"instant\": 11, \"messenger\": 3, \"yahoo\": 5, \"prefer\": 30, \"maps\": 20, \"unfortunately\": 63, \"apple\": 62, \"compatible\": 29, \"px's\": 1, \"copy\": 85, \"us\": 39, \"demands\": 1, \"poems\": 8, \"as\": 61, \"olds\": 3, \"demand\": 8, \"older\": 59, \"brothers\": 13, \"struck\": 4, \"chord\": 4, \"cold\": 48, \"weather\": 9, \"ended\": 54, \"sharing\": 10, \"dragon\": 7, \"smoke\": 19, \"about\": 54, \"breath\": 10, \"oldest\": 6, \"son's\": 9, \"class\": 65, \"school\": 88, \"local\": 49, \"buys\": 8, \"bot\": 9, \"cae\": 3, \"match\": 39, \"ot\": 29, \"violent\": 15, \"ut\": 56, \"hy\": 5, \"ars\": 6, \"ee\": 24, \"jip\": 1, \"joined\": 8, \"progress\": 5, \"wul\": 12, \"ave\": 36, \"en\": 32, \"ul\": 13, \"dsc\": 1, \"7\": 58, \"sil\": 5, \"ns\": 53, \"bu\": 33, \"remeber\": 1, \"do\": 93, \"piece\": 160, \"durable\": 40, \"looking\": 22, \"decor\": 4, \"changed\": 44, \"dramatically\": 1, \"neighbor\": 9, \"enjoying\": 10, \"expect\": 92, \"gold\": 21, \"dust\": 29, \"least\": 21, \"usual\": 51, \"michael\": 42, \"moore\": 22, \"undercut\": 1, \"accept\": 16, \"45\": 21, \"minute\": 47, \"documentary\": 42, \"alot\": 53, \"stuff\": 122, \"interview\": 12, \"w\": 50, \"marilyn\": 2, \"manson\": 1, \"parker\": 6, \"c\": 67, \"inserts\": 7, \"telling\": 32, \"vile\": 3, \"segment\": 4, \"visit\": 12, \"charlton\": 1, \"weston\": 4, \"many\": 24, \"nay\": 3, \"politics\": 22, \"hes\": 4, \"rotten\": 7, \"filmmaker\": 5, \"ideas\": 64, \"execution\": 4, \"want\": 21, \"simple\": 115, \"couple\": 128, \"glitches\": 1, \"buttons\": 46, \"right\": 70, \"programmed\": 5, \"device\": 116, \"harmony\": 10, \"team\": 17, \"helped\": 30, \"permanently\": 9, \"area\": 50, \"web\": 48, \"site\": 55, \"reload\": 1, \"info\": 27, \"reviewer\": 61, \"actually\": 10, \"button\": 90, \"680\": 1, \"construction\": 33, \"glass\": 63, \"er\": 58, \"thin\": 59, \"metal\": 60, \"easily\": 139, \"damaged\": 15, \"thick\": 47, \"handles\": 51, \"reverted\": 3, \"solid\": 52, \"awesome\": 91, \"sharpened\": 11, \"knives\": 90, \"slide\": 11, \"waited\": 24, \"price\": 424, \"held\": 22, \"penny\": 15, \"lock\": 37, \"combo\": 20, \"rotates\": 2, \"freely\": 6, \"computer\": 135, \"accident\": 16, \"incredibly\": 37, \"picked\": 59, \"break\": 60, \"difficulty\": 13, \"locks\": 5, \"avoid\": 42, \"noticed\": 50, \"lot\": 272, \"spontaneously\": 3, \"combinations\": 5, \"place\": 164, \"confusing\": 27, \"poorly\": 72, \"organized\": 17, \"tem\": 6, \"ug\": 1, \"finished\": 42, \"iv\": 10, \"tar\": 3, \"cost\": 105, \"loaf\": 24, \"pan\": 283, \"absorbs\": 1, \"produce\": 19, \"desired\": 12, \"drowning\": 5, \"releases\": 9, \"cleanly\": 5, \"protruding\": 1, \"lips\": 3, \"serve\": 27, \"although\": 24, \"bigger\": 32, \"easier\": 60, \"grip\": 31, \"oven\": 113, \"mites\": 5, \"recipes\": 70, \"leaves\": 48, \"travels\": 12, \"portable\": 36, \"computers\": 24, \"note\": 61, \"cords\": 7, \"retract\": 7, \"jamming\": 6, \"accessory\": 9, \"mouse\": 146, \"grief\": 8, \"leaving\": 33, \"extended\": 15, \"scroll\": 19, \"wheel\": 28, \"longer\": 111, \"scrolls\": 3, \"occasions\": 11, \"plug\": 96, \"working\": 210, \"unexceptible\": 1, \"logitech\": 34, \"happened\": 59, \"count\": 37, \"wondering\": 26, \"sheets\": 76, \"reach\": 25, \"these\": 45, \"stretch\": 11, \"they\": 43, \"dryer\": 9, \"warmth\": 3, \"summer\": 28, \"colder\": 1, \"heavier\": 15, \"blanket\": 5, \"first\": 93, \"compact\": 33, \"carpet\": 21, \"cleaner\": 20, \"disaster\": 17, \"sofa\": 2, \"furniture\": 9, \"stained\": 6, \"whipped\": 1, \"atlantis\": 3, \"filled\": 52, \"tank\": 15, \"popped\": 18, \"soap\": 16, \"cartridge\": 27, \"clean\": 233, \"stairs\": 5, \"unit\": 270, \"dispense\": 5, \"wand\": 2, \"leaked\": 12, \"body\": 48, \"leaking\": 13, \"inspired\": 23, \"lately\": 8, \"definately\": 23, \"buying\": 137, \"specific\": 23, \"blackberry\": 2, \"minutes\": 206, \"gather\": 3, \"cleaning\": 53, \"now\": 143, \"roster\": 6, \"juices\": 4, \"bake\": 26, \"sock\": 7, \"scrub\": 6, \"scrape\": 15, \"stiff\": 21, \"i\": 270, \"washed\": 30, \"ims\": 5, \"change\": 90, \"sale\": 33, \"shopping\": 22, \"figured\": 36, \"circular\": 12, \"drills\": 7, \"spend\": 82, \"eyesight\": 2, \"crevices\": 2, \"sides\": 49, \"gloves\": 1, \"consuming\": 5, \"tedious\": 18, \"ae\": 8, \"relationship\": 33, \"happyness\": 1, \"ten\": 29, \"daughter\": 75, \"17\": 14, \"old\": 56, \"roll\": 23, \"sesame\": 8, \"likes\": 17, \"elm\": 9, \"ernie\": 6, \"cookie\": 30, \"grove\": 1, \"interested\": 69, \"cohort\": 1, \"awards\": 6, \"henry\": 19, \"monsters\": 4, \"though\": 84, \"monster\": 62, \"replace\": 94, \"standard\": 66, \"sony\": 82, \"impression\": 17, \"deeper\": 18, \"response\": 37, \"reproduction\": 4, \"horror\": 41, \"period\": 39, \"50\": 67, \"listening\": 30, \"new\": 47, \"pair\": 47, \"sennheiser\": 5, \"low\": 44, \"end\": 78, \"headphones\": 141, \"more\": 100, \"recommendation\": 17, \"researching\": 6, \"knife\": 114, \"sharp\": 57, \"cuts\": 33, \"however\": 292, \"partial\": 3, \"kitcheaid\": 2, \"chef's\": 11, \"waste\": 169, \"sitting\": 40, \"course\": 52, \"turning\": 25, \"page\": 95, \"carly\": 1, \"human\": 58, \"aspect\": 15, \"instead\": 41, \"robot\": 9, \"very\": 40, \"else\": 33, \"forced\": 23, \"finish\": 82, \"huge\": 88, \"disappointment\": 69, \"scale\": 25, \"so\": 165, \"permanent\": 11, \"counter\": 63, \"consumer\": 29, \"electronic\": 12, \"designed\": 72, \"built\": 65, \"standards\": 7, \"terrific\": 31, \"military\": 18, \"'60s\": 1, \"jessica\": 17, \"lange\": 8, \"deserved\": 10, \"oscar\": 14, \"tommy\": 7, \"lee\": 23, \"powers\": 14, \"booth\": 1, \"portrays\": 11, \"much\": 93, \"players\": 31, \"lens\": 6, \"safety\": 15, \"earplugs\": 3, \"industry\": 21, \"isolate\": 2, \"noises\": 8, \"compare\": 29, \"pairs\": 10, \"airplane\": 7, \"adapter\": 78, \"villaware\": 3, \"pain\": 60, \"proved\": 13, \"attractive\": 28, \"eyesore\": 1, \"often\": 23, \"grilled\": 8, \"sandwiches\": 3, \"meats\": 7, \"fish\": 26, \"caution\": 6, \"users\": 13, \"meat\": 48, \"bones\": 9, \"g\": 30, \"lamb\": 2, \"chops\": 9, \"you\": 155, \"sear\": 5, \"bone\": 10, \"timing\": 10, \"comb\": 1, \"oh\": 27, \"1673s\": 1, \"burner\": 36, \"revision\": 4, \"s02\": 1, \"g4\": 6, \"running\": 66, \"x\": 82, \"titanium\": 2, \"nominally\": 2, \"16x\": 8, \"capable\": 17, \"6x\": 1, \"setup\": 41, \"ta\": 7, \"33\": 5, \"bus\": 5, \"brands\": 35, \"8x\": 5, \"disks\": 16, \"r\": 35, \"verification\": 5, \"failure\": 30, \"rate\": 65, \"few\": 10, \"bother\": 41, \"verifying\": 1, \"dvd's\": 28, \"anymore\": 44, \"td\": 6, \"maxwell\": 5, \"discs\": 51, \"verify\": 2, \"domestic\": 5, \"type\": 108, \"dwelling\": 2, \"found\": 8, \"exquisite\": 3, \"palatal\": 1, \"delight\": 17, \"watercolors\": 2, \"cullen\": 2, \"interiors\": 4, \"europe\": 23, \"continent\": 4, \"russia\": 4, \"historic\": 4, \"records\": 1, \"extraordinary\": 10, \"glimpse\": 9, \"past\": 22, \"accurate\": 34, \"record\": 37, \"details\": 41, \"floors\": 6, \"paintings\": 2, \"scholarly\": 7, \"students\": 26, \"yes\": 82, \"d\": 128, \"proper\": 14, \"settings\": 39, \"15\": 73, \"shuts\": 6, \"voltages\": 1, \"meter\": 8, \"alright\": 18, \"rented\": 15, \"purpose\": 34, \"speakers\": 120, \"ow\": 12, \"premium\": 11, \"lesser\": 8, \"speaker\": 64, \"justified\": 3, \"dragged\": 7, \"similar\": 66, \"devil\": 13, \"wears\": 3, \"prada\": 1, \"nowadays\": 7, \"aa\": 6, \"batteries\": 106, \"pack\": 39, \"are\": 37, \"games\": 29, \"controls\": 25, \"clocks\": 1, \"need\": 20, \"holidays\": 10, \"bruises\": 1, \"herbs\": 2, \"oxo\": 4, \"attached\": 34, \"download\": 27, \"cables\": 65, \"memory\": 112, \"card\": 219, \"pleased\": 95, \"updated\": 14, \"drivers\": 35, \"creative\": 48, \"from\": 23, \"january\": 9, \"immediately\": 61, \"problems\": 219, \"image\": 53, \"lighting\": 18, \"sb\": 88, \"0\": 52, \"choppy\": 2, \"movement\": 21, \"basic\": 61, \"conversations\": 8, \"sure\": 22, \"fun\": 114, \"termed\": 1, \"speculative\": 1, \"understanding\": 31, \"conjecture\": 4, \"hearsay\": 2, \"speculation\": 2, \"thorough\": 1, \"documentation\": 6, \"reviewers\": 98, \"mclellan's\": 1, \"tone\": 23, \"alternates\": 1, \"patronizing\": 1, \"subjects\": 9, \"notion\": 6, \"girls\": 36, \"instance\": 8, \"primarily\": 17, \"sources\": 14, \"voyeuristic\": 1, \"thrills\": 6, \"dish\": 46, \"intriguing\": 16, \"flamboyant\": 1, \"topic\": 22, \"lesbians\": 2, \"served\": 16, \"rider\": 9, \"sommeliers\": 1, \"bordeaux\": 1, \"grand\": 12, \"cru\": 1, \"burgundy\": 1, \"glasses\": 37, \"name\": 26, \"arrived\": 78, \"wait\": 74, \"surprise\": 29, \"experience\": 118, \"online\": 38, \"ever\": 39, \"tips\": 25, \"beautiful\": 131, \"stars\": 161, \"arresting\": 2, \"portraying\": 6, \"gospel\": 4, \"john\": 62, \"beautifully\": 43, \"slapping\": 2, \"yahushua\": 1, \"jesus\": 8, \"face\": 38, \"called\": 137, \"written\": 175, \"200\": 26, \"events\": 33, \"intellectually\": 3, \"dishonest\": 2, \"inaccurate\": 6, \"bible\": 34, \"honest\": 20, \"realize\": 42, \"buck\": 16, \"tear\": 9, \"mother\": 54, \"korean\": 5, \"grew\": 21, \"chopsticks\": 5, \"apparently\": 37, \"popular\": 23, \"households\": 4, \"rice\": 69, \"lies\": 28, \"using\": 13, \"drawbacks\": 5, \"noodle\": 3, \"comment\": 24, \"flaw\": 26, \"wooden\": 18, \"tend\": 19, \"milder\": 1, \"repeatedly\": 8, \"restored\": 5, \"lacquer\": 1, \"coated\": 4, \"flake\": 3, \"while\": 26, \"besides\": 5, \"eating\": 22, \"crushed\": 4, \"bag\": 52, \"kind\": 116, \"clip\": 29, \"paperback\": 8, \"curiosity\": 2, \"stimulated\": 1, \"watching\": 141, \"mystic\": 1, \"river\": 18, \"darkness\": 4, \"disappoint\": 9, \"identical\": 7, \"sense\": 79, \"insanity\": 4, \"irredeemable\": 1, \"evil\": 24, \"leave's\": 2, \"prose\": 13, \"intelligent\": 19, \"witty\": 17, \"overbearing\": 3, \"authors\": 46, \"crank\": 9, \"formulaic\": 3, \"hackneyed\": 2, \"language\": 56, \"stories\": 107, \"crime\": 27, \"genre\": 26, \"intense\": 17, \"dialogue\": 54, \"direction\": 27, \"interact\": 6, \"important\": 80, \"also\": 127, \"religious\": 24, \"beliefs\": 10, \"neighbors\": 8, \"paced\": 11, \"sparks\": 9, \"momentary\": 2, \"lapse\": 2, \"stab\": 2, \"suspense\": 39, \"guardian\": 4, \"weak\": 54, \"predictable\": 42, \"excruciatingly\": 4, \"lame\": 31, \"developed\": 35, \"lack\": 46, \"depth\": 35, \"chemistry\": 15, \"virtually\": 24, \"sparks'\": 1, \"rolled\": 4, \"eyes\": 28, \"dog\": 51, \"predictability\": 1, \"baby\": 46, \"sweet\": 32, \"tale\": 37, \"mischievous\": 1, \"babies\": 8, \"sit\": 45, \"lap\": 5, \"her\": 47, \"bang\": 11, \"counterpart\": 1, \"classics\": 16, \"action\": 108, \"mark\": 30, \"barely\": 48, \"audible\": 13, \"grain\": 14, \"shown\": 22, \"budget\": 33, \"b\": 69, \"unknown\": 10, \"limited\": 30, \"things\": 32, \"hot\": 124, \"judge\": 12, \"sunday\": 11, \"uncomfortable\": 24, \"tight\": 34, \"enough\": 44, \"okay\": 20, \"bright\": 30, \"sm\": 5, \"picking\": 21, \"conversation\": 10, \"suffice\": 6, \"space\": 101, \"flimsy\": 38, \"cover\": 133, \"coloring\": 4, \"fooled\": 13, \"default\": 12, \"bookmark\": 1, \"ribbon\": 3, \"texts\": 5, \"truth\": 62, \"hey\": 21, \"keyboard\": 72, \"comfortable\": 78, \"prepared\": 19, \"hit\": 35, \"backstage\": 2, \"100ma\": 1, \"connection\": 88, \"px\": 60, \"converter\": 4, \"cheapest\": 11, \"comfortably\": 8, \"website\": 43, \"alter\": 13, \"landing\": 6, \"linked\": 3, \"seemingly\": 13, \"unrelated\": 3, \"runners\": 3, \"roseanne\": 2, \"halloween\": 8, \"edition\": 64, \"tina\": 3, \"rappers\": 6, \"heard\": 76, \"chow\": 3, \"mix\": 40, \"antogonized\": 1, \"tipping\": 2, \"fence\": 6, \"hung\": 12, \"arguments\": 5, \"barking\": 8, \"fighting\": 13, \"ceased\": 1, \"surrounding\": 7, \"nights\": 9, \"sleep\": 30, \"500\": 19, \"thread\": 13, \"lighter\": 15, \"smoother\": 18, \"complete\": 82, \"surprised\": 63, \"daily\": 36, \"satisfied\": 53, \"generally\": 23, \"coasts\": 16, \"bread\": 82, \"evenly\": 41, \"consistent\": 11, \"batch\": 24, \"next\": 26, \"differ\": 3, \"yours\": 2, \"slice\": 36, \"four\": 12, \"previous\": 91, \"coasters\": 17, \"lasted\": 49, \"cd\": 43, \"holder\": 25, \"regularly\": 12, \"gym\": 9, \"extra\": 92, \"cd's\": 5, \"attaching\": 4, \"pouch\": 8, \"forgotten\": 13, \"starring\": 12, \"julian\": 3, \"dominic\": 1, \"revid\": 6, \"grasp\": 8, \"previews\": 3, \"actual\": 46, \"i'll\": 5, \"alf\": 1, \"woodward\": 3, \"happens\": 11, \"science\": 46, \"nowhere\": 7, \"awaits\": 2, \"seeing\": 4, \"opened\": 37, \"spectacularly\": 1, \"surreal\": 4, \"point\": 139, \"incoherent\": 3, \"rambling\": 6, \"sloppy\": 5, \"haphazard\": 1, \"incidents\": 8, \"assist\": 3, \"central\": 14, \"unbelievable\": 42, \"identify\": 8, \"actions\": 15, \"sympathies\": 1, \"flights\": 2, \"create\": 26, \"laugh\": 33, \"pusher\": 2, \"assemblies\": 1, \"cracked\": 38, \"watched\": 84, \"prior\": 21, \"obvious\": 39, \"defect\": 13, \"lucky\": 22, \"hassle\": 21, \"anything\": 38, \"inconvenience\": 7, \"delay\": 5, \"styles\": 12, \"teens\": 10, \"needing\": 9, \"belonging\": 1, \"did\": 63, \"regret\": 26, \"close\": 73, \"cautioned\": 4, \"ocs\": 1, \"focuses\": 15, \"subset\": 2, \"bob\": 21, \"crane's\": 3, \"expands\": 1, \"proportion\": 1, \"reduces\": 4, \"voluminous\": 2, \"aspects\": 17, \"career\": 28, \"window\": 21, \"dressing\": 2, \"screenplay\": 12, \"uneducated\": 4, \"crane\": 1, \"h\": 10, \"carpenter\": 2, \"deceased\": 2, \"murdered\": 6, \"twice\": 21, \"accused\": 6, \"murder\": 34, \"suspect\": 15, \"involve\": 5, \"extracurricular\": 2, \"activities\": 10, \"interest\": 52, \"positive\": 40, \"vacuvin\": 5, \"pound\": 5, \"ground\": 34, \"suppose\": 27, \"downside\": 12, \"pump\": 16, \"container\": 22, \"fresh\": 40, \"update\": 29, \"05\": 3, \"03\": 2, \"2005\": 27, \"containers\": 13, \"seal\": 20, \"term\": 25, \"salesclerk\": 1, \"recalls\": 2, \"kitchenaid\": 54, \"improvement\": 19, \"tag\": 8, \"models\": 34, \"messages\": 15, \"manual's\": 2, \"suggestions\": 11, \"eliminate\": 6, \"sewing\": 5, \"disappointing\": 68, \"oddly\": 7, \"appliances\": 6, \"fridge\": 11, \"chose\": 31, \"offer\": 52, \"smooth\": 50, \"scrolling\": 2, \"click\": 21, \"others\": 58, \"jerk\": 7, \"clicking\": 8, \"loud\": 69, \"add\": 85, \"tracking\": 13, \"speed\": 63, \"cursor\": 8, \"screen\": 144, \"preferences\": 2, \"corrects\": 2, \"over\": 72, \"applied\": 10, \"nylon\": 5, \"tape\": 42, \"fix\": 35, \"took\": 3, \"10\": 202, \"cure\": 5, \"overnight\": 9, \"ok\": 42, \"amount\": 66, \"greyhood\": 1, \"proudly\": 2, \"announced\": 2, \"reminiscent\": 8, \"generation\": 27, \"geeks\": 1, \"earbuds\": 19, \"establish\": 4, \"link\": 52, \"transiever\": 1, \"beef\": 9, \"power\": 166, \"thermometer\": 44, \"hi\": 7, \"mode\": 35, \"con\": 25, \"perform\": 26, \"function\": 52, \"famous\": 20, \"nonstop\": 2, \"rubber\": 34, \"handle\": 124, \"fins\": 3, \"dp\": 2, \"s560d\": 1, \"hooked\": 34, \"colors\": 50, \"vibrant\": 7, \"res\": 2, \"surpassed\": 7, \"component\": 20, \"caption\": 1, \"bed\": 44, \"bath\": 4, \"sticks\": 38, \"pans\": 105, \"ff\": 6, \"potato\": 24, \"residue\": 7, \"throw\": 44, \"awkwardly\": 5, \"warp\": 7, \"pop\": 42, \"shape\": 64, \"hear\": 89, \"loved\": 149, \"vortex\": 2, \"header\": 1, \"heated\": 15, \"cutting\": 51, \"temperature\": 41, \"worried\": 12, \"overheating\": 1, \"expense\": 6, \"pay\": 91, \"emailed\": 10, \"seller\": 31, \"louise\": 1, \"pinnacle\": 1, \"paid\": 72, \"rose\": 14, \"madden\": 2, \"stephen\": 12, \"king\": 47, \"phenomenal\": 10, \"admit\": 39, \"confused\": 9, \"sci\": 17, \"fi\": 19, \"fantasy\": 23, \"pick\": 66, \"subtle\": 15, \"hints\": 8, \"missed\": 43, \"before\": 47, \"biased\": 5, \"cute\": 31, \"constantly\": 49, \"nummer\": 4, \"re\": 63, \"adjust\": 17, \"nutmegs\": 3, \"payment\": 3, \"valid\": 9, \"backpack\": 9, \"ideal\": 22, \"carrying\": 18, \"textbooks\": 5, \"keeping\": 43, \"macbook\": 3, \"safe\": 37, \"pockets\": 7, \"organizing\": 10, \"chronically\": 1, \"disorganized\": 2, \"person\": 105, \"helps\": 29, \"maintain\": 12, \"organization\": 12, \"belongings\": 1, \"strap\": 5, \"nicely\": 52, \"padded\": 6, \"elastic\": 2, \"shocks\": 4, \"absorbed\": 9, \"zippered\": 1, \"'cavity'\": 1, \"laptop\": 76, \"charger\": 38, \"folks\": 28, \"critics\": 17, \"laymen\": 1, \"tremendous\": 13, \"understatement\": 4, \"respect\": 19, \"film's\": 6, \"fatal\": 7, \"study\": 25, \"act\": 26, \"manner\": 20, \"intuitive\": 9, \"nature\": 32, \"convicts\": 1, \"row\": 10, \"liable\": 25, \"guys\": 50, \"ridiculous\": 38, \"standoff\": 1, \"diverse\": 2, \"go\": 33, \"saying\": 7, \"what's\": 3, \"ninth\": 1, \"chains\": 2, \"commune\": 3, \"symbol\": 5, \"closed\": 21, \"bored\": 24, \"goings\": 2, \"community\": 10, \"punishments\": 1, \"essential\": 19, \"tool\": 42, \"candy\": 19, \"boiling\": 24, \"reaching\": 9, \"212f\": 2, \"100c\": 1, \"attach\": 10, \"proof\": 22, \"upset\": 8, \"rust\": 50, \"blade\": 47, \"embarrassing\": 8, \"distance\": 11, \"shame\": 33, \"astounding\": 5, \"crazy\": 32, \"mary\": 14, \"rarr\": 2, \"sadness\": 3, \"paths\": 3, \"hopeless\": 8, \"situation\": 24, \"goodness\": 9, \"profoundly\": 4, \"inspiring\": 15, \"resourceful\": 3, \"resilient\": 1, \"man\": 155, \"sophisticated\": 8, \"remain\": 17, \"rare\": 15, \"today\": 77, \"rich\": 42, \"would've\": 14, \"affordable\": 14, \"prices\": 15, \"staff's\": 1, \"friendly\": 20, \"responds\": 3, \"questions\": 29, \"tx905\": 1, \"forgot\": 12, \"scoreless\": 34, \"palmer\": 3, \"leslie\": 5, \"parish\": 2, \"politically\": 14, \"steering\": 5, \"musical\": 27, \"comedy\": 70, \"upbeat\": 1, \"em\": 3, \"sung\": 9, \"wives\": 9, \"muscle\": 11, \"express\": 16, \"mates\": 3, \"only\": 26, \"plates\": 30, \"scratch\": 24, \"marks\": 21, \"center\": 46, \"cut\": 83, \"ready\": 53, \"gauntlet\": 1, \"rank\": 6, \"client\": 3, \"eastwood's\": 1, \"unrealistic\": 16, \"silly\": 32, \"frankly\": 13, \"released\": 53, \"1977\": 1, \"string\": 6, \"westerns\": 7, \"dirty\": 29, \"harry\": 17, \"eastwood\": 3, \"loser\": 6, \"cop\": 18, \"hockey\": 7, \"assignment\": 6, \"witness\": 7, \"las\": 5, \"vegas\": 6, \"trial\": 7, \"nothing\": 34, \"thinks\": 26, \"differently\": 9, \"brought\": 37, \"tears\": 18, \"conforming\": 4, \"children\": 106, \"mama\": 4, \"zen\": 25, \"shorts\": 8, \"caught\": 27, \"kids\": 117, \"youngest\": 1, \"drawn\": 30, \"panda\": 1, \"requesting\": 2, \"wonder\": 2, \"kid's\": 7, \"special\": 92, \"stockpot\": 4, \"visions\": 2, \"offerings\": 3, \"popping\": 10, \"corn\": 10, \"muffin\": 28, \"mushroom\": 5, \"risk\": 22, \"valuable\": 18, \"bargain\": 19, \"option\": 31, \"protocol\": 4, \"transfer\": 55, \"handy\": 44, \"quick\": 71, \"chart\": 5, \"symptoms\": 5, \"doc\": 4, \"decision\": 14, \"guides\": 10, \"presented\": 24, \"reputable\": 3, \"hospital\": 10, \"6\": 128, \"pregnancy\": 6, \"october\": 8, \"8th\": 2, \"disc\": 75, \"volumes\": 16, \"remove\": 59, \"cardboard\": 10, \"you'll\": 4, \"lose\": 29, \"status\": 10, \"adorned\": 2, \"imagery\": 4, \"generous\": 5, \"bandai\": 2, \"normal\": 45, \"joy\": 16, \"appreciated\": 10, \"inexpensive\": 28, \"cases\": 42, \"breaking\": 24, \"2004\": 24, \"knobs\": 7, \"numbers\": 17, \"rubbed\": 3, \"timer\": 44, \"dial\": 20, \"loose\": 40, \"terrible\": 96, \"issues\": 70, \"asimov\": 1, \"novels\": 33, \"relevance\": 3, \"marginal\": 6, \"hero\": 24, \"stayed\": 18, \"coms\": 1, \"blue\": 57, \"tools\": 30, \"rehash\": 6, \"unconvincing\": 5, \"emotionally\": 6, \"timeline\": 5, \"scenario\": 7, \"ends\": 40, \"killing\": 12, \"sake\": 7, \"upgraded\": 11, \"23\": 6, \"increase\": 8, \"realestate\": 2, \"clarity\": 25, \"clearly\": 7, \"graphics\": 9, \"supports\": 6, \"dual\": 14, \"vi\": 8, \"installed\": 29, \"force\": 19, \"7800\": 1, \"gt\": 30, \"flawless\": 27, \"squadron\": 1, \"7800gt\": 1, \"300\": 21, \"nvidia\": 2, \"6800ultra\": 1, \"dd\": 8, \"gp\": 2, \"powermac\": 4, \"g5\": 2, \"6800gt\": 1, \"prison\": 14, \"spell\": 4, \"amnesia\": 2, \"hitting\": 9, \"20th\": 14, \"21st\": 2, \"learn\": 87, \"doubt\": 36, \"helpful\": 56, \"boil\": 17, \"egg\": 33, \"typical\": 25, \"ridiculously\": 7, \"strengths\": 3, \"andrew\": 9, \"summaries\": 5, \"discussion\": 18, \"major\": 76, \"historical\": 27, \"theorists\": 2, \"munsterberg\": 1, \"arnhem\": 1, \"eisenstein\": 2, \"balls\": 8, \"kracauer\": 1, \"basin\": 3, \"metz\": 1, \"formalism\": 1, \"who\": 30, \"defined\": 5, \"formal\": 4, \"properties\": 7, \"including\": 71, \"editing\": 14, \"framing\": 4, \"mise\": 1, \"realist\": 1, \"tradition\": 11, \"photography\": 16, \"physical\": 15, \"highlight\": 6, \"undoubtedly\": 4, \"andrew's\": 2, \"french\": 44, \"critic\": 10, \"andre\": 2, \"surprising\": 7, \"ph\": 4, \"thesis\": 3, \"empty\": 24, \"fill\": 41, \"white\": 97, \"leaks\": 12, \"shampoo\": 2, \"detergent\": 4, \"cycle\": 15, \"grape\": 9, \"reservoirs\": 1, \"freezes\": 7, \"loops\": 4, \"opening\": 41, \"target\": 27, \"anchor\": 5, \"bay\": 13, \"bothered\": 13, \"angers\": 1, \"season\": 110, \"groups\": 26, \"suffering\": 8, \"luster\": 2, \"wedding\": 34, \"amazed\": 31, \"quiet\": 23, \"powerful\": 41, \"morning\": 35, \"nutrition\": 2, \"drinks\": 14, \"evenings\": 1, \"substantial\": 11, \"described\": 10, \"depending\": 9, \"was\": 48, \"receive\": 17, \"frequencies\": 7, \"rated\": 35, \"wind\": 15, \"blew\": 10, \"fuzzy\": 14, \"could\": 9, \"windy\": 1, \"bulky\": 19, \"mute\": 7, \"conference\": 6, \"shortcomings\": 7, \"caller\": 19, \"id\": 12, \"display\": 46, \"baffled\": 16, \"phones\": 56, \"variant\": 1, \"resented\": 1, \"disconnected\": 6, \"parties\": 13, \"rs\": 5, \"multiple\": 32, \"compatibility\": 13, \"mug's\": 2, \"look\": 24, \"drink\": 24, \"java\": 4, \"mug\": 23, \"lip\": 10, \"rim\": 3, \"spill\": 10, \"drops\": 16, \"shirt\": 10, \"nissan\": 6, \"bugs\": 22, \"ledge\": 2, \"prevents\": 3, \"rubble\": 6, \"effect\": 27, \"prone\": 6, \"smaller\": 36, \"diameter\": 7, \"drinking\": 9, \"hazardous\": 1, \"shirts\": 12, \"honestly\": 21, \"loads\": 6, \"disgusting\": 11, \"passages\": 11, \"entertaining\": 53, \"bowel\": 2, \"repulsive\": 1, \"insurgent\": 6, \"upbringing\": 3, \"charging\": 29, \"2nd\": 28, \"shuffle\": 19, \"i'lt\": 2, \"laid\": 8, \"effects\": 34, \"theater\": 26, \"realized\": 15, \"gory\": 3, \"gladiator\": 1, \"cup\": 118, \"tea\": 74, \"premise\": 23, \"trained\": 5, \"'killing\": 1, \"machine'\": 2, \"integrate\": 4, \"promise\": 12, \"adequate\": 9, \"believable\": 26, \"complaints\": 28, \"sean\": 14, \"pertwee\": 1, \"'mace'\": 1, \"jason\": 13, \"isaacs\": 1, \"fanatic\": 7, \"fl\": 1, \"spaceship\": 4, \"'banking'\": 1, \"explosions\": 2, \"didnt\": 25, \"locked\": 22, \"boxes\": 13, \"punishment\": 2, \"exercising\": 3, \"freedom\": 10, \"scare\": 7, \"parents\": 39, \"decode\": 1, \"wake\": 13, \"sharper\": 10, \"degraded\": 4, \"bring\": 31, \"transferred\": 13, \"tapes\": 16, \"start\": 111, \"tricky\": 7, \"hang\": 16, \"ipo\": 10, \"videos\": 52, \"thinking\": 102, \"f\": 79, \"tuner\": 7, \"dollars\": 29, \"35\": 19, \"cassette\": 18, \"f8v366\": 1, \"pl\": 3, \"transmitter\": 30, \"f8v367\": 1, \"connects\": 11, \"jack\": 40, \"40\": 48, \"you're\": 2, \"chinese\": 24, \"hotspot\": 2, \"fabulous\": 37, \"grids\": 3, \"bq\": 2, \"shrimp\": 1, \"extensively\": 4, \"once\": 35, \"continues\": 27, \"christie\": 5, \"childhood\": 17, \"early\": 55, \"spite\": 11, \"rutherford's\": 1, \"handling\": 6, \"joan\": 1, \"portrayal\": 14, \"marble\": 5, \"be\": 58, \"ve\": 46, \"cautiously\": 1, \"viewed\": 12, \"fully\": 24, \"geraldine\": 2, \"ewan\": 1, \"confident\": 5, \"droit\": 1, \"refreshing\": 5, \"complained\": 15, \"letters\": 15, \"someone's\": 4, \"random\": 19, \"bunch\": 32, \"necessarily\": 7, \"wrote\": 59, \"words\": 66, \"wrestler's\": 1, \"domicilium\": 1, \"decorated\": 2, \"borderline\": 4, \"obnoxious\": 9, \"decorating\": 4, \"focused\": 15, \"shots\": 14, \"objects\": 5, \"viewer\": 19, \"fifteen\": 6, \"wrestler\": 5, \"dressed\": 6, \"gowns\": 1, \"pretending\": 1, \"fashion\": 17, \"modern\": 43, \"medicine\": 8, \"possibly\": 34, \"affect\": 5, \"regular\": 64, \"lacks\": 24, \"hoping\": 53, \"explosive\": 2, \"born\": 21, \"offered\": 21, \"dawn\": 12, \"bear\": 6, \"blood\": 20, \"flow\": 24, \"minimum\": 15, \"pacing\": 6, \"allergies\": 4, \"cat\": 35, \"dancer\": 5, \"indoor\": 6, \"cats\": 13, \"vacuum\": 55, \"say\": 63, \"living\": 47, \"emptied\": 2, \"canister\": 11, \"picks\": 12, \"behind\": 12, \"flaws\": 14, \"breeze\": 20, \"skip\": 33, \"sections\": 21, \"refresh\": 1, \"refer\": 12, \"explaining\": 12, \"interspersed\": 1, \"enjoyable\": 47, \"detract\": 2, \"lesson\": 17, \"teach\": 21, \"beat\": 32, \"disagree\": 11, \"facts\": 25, \"blatantly\": 5, \"106\": 2, \"refers\": 8, \"violence\": 20, \"native\": 11, \"americans\": 9, \"settlers\": 1, \"isolated\": 2, \"instances\": 2, \"planned\": 6, \"calculated\": 1, \"calculator\": 5, \"features\": 106, \"navigate\": 3, \"deep\": 57, \"48gt\": 2, \"expand\": 6, \"unique\": 29, \"obsolete\": 2, \"sheep\": 4, \"april\": 7, \"sometimes\": 16, \"painful\": 21, \"terms\": 30, \"overcome\": 7, \"fears\": 11, \"rejection\": 2, \"revealing\": 7, \"selves\": 1, \"almost\": 5, \"alphabet\": 2, \"upper\": 14, \"chicks\": 4, \"boom\": 12, \"illustrations\": 23, \"letter\": 18, \"challenging\": 14, \"spy\": 6, \"where's\": 2, \"god\": 55, \"2002\": 8, \"game\": 45, \"mmorpg\": 1, \"install\": 57, \"updates\": 5, \"log\": 11, \"crash\": 6, \"destroys\": 3, \"connections\": 18, \"forcing\": 6, \"restart\": 8, \"taste\": 39, \"champion\": 4, \"news\": 24, \"can\": 18, \"i've\": 9, \"raced\": 1, \"retired\": 9, \"adult\": 21, \"races\": 3, \"crew\": 4, \"champ\": 5, \"cars\": 22, \"nascar\": 2, \"f1\": 2, \"won\": 13, \"engineer\": 7, \"lines\": 57, \"suhweeeeeeeet\": 1, \"dozens\": 5, \"imitations\": 4, \"bloodsport\": 2, \"sequence\": 5, \"frank\": 7, \"du\": 3, \"masters\": 7, \"martial\": 7, \"arts\": 24, \"receives\": 4, \"banana\": 6, \"coveted\": 1, \"tournament\": 2, \"fighters\": 3, \"goofy\": 7, \"repeated\": 13, \"chanting\": 1, \"ku\": 5, \"mi\": 11, \"te\": 4, \"pounding\": 2, \"soundtrack\": 22, \"moment\": 28, \"pumped\": 4, \"chase\": 9, \"forest\": 8, \"whittaker\": 1, \"marshall\": 3, \"swallow\": 3, \"sadly\": 25, \"personnel\": 1, \"sacrificed\": 1, \"political\": 43, \"agenda\": 10, \"talking\": 58, \"recently\": 15, \"truthful\": 5, \"night\": 78, \"upon\": 1, \"mesmerized\": 3, \"jones\": 11, \"samuel\": 8, \"l\": 22, \"jackson\": 27, \"leaning\": 5, \"weaknesses\": 2, \"ending\": 33, \"onscreen\": 1, \"jealous\": 2, \"gaisha\": 1, \"hurting\": 2, \"communication\": 5, \"signals\": 14, \"communicating\": 3, \"sorts\": 12, \"consistently\": 19, \"produces\": 11, \"board\": 63, \"prevent\": 18, \"sticking\": 22, \"dividing\": 1, \"dough\": 43, \"rolls\": 9, \"threw\": 25, \"admittedly\": 7, \"depression\": 11, \"tough\": 28, \"staring\": 4, \"muster\": 4, \"courage\": 11, \"single\": 79, \"soul\": 15, \"fires\": 1, \"secret\": 24, \"grant\": 9, \"spare\": 16, \"elegant\": 18, \"obligated\": 3, \"defend\": 3, \"misguided\": 2, \"likened\": 1, \"hammer\": 4, \"pause\": 18, \"ordering\": 21, \"fortunately\": 17, \"faith\": 18, \"amazon's\": 15, \"policy\": 25, \"chance\": 50, \"5'\": 1, \"hands\": 62, \"economically\": 4, \"fingers\": 12, \"blending\": 4, \"econ\": 2, \"student\": 32, \"davis\": 3, \"learned\": 36, \"concise\": 12, \"understandable\": 6, \"cluttered\": 3, \"unnecessary\": 5, \"examples\": 24, \"tangent\": 4, \"graphs\": 3, \"labeled\": 10, \"clarification\": 3, \"reference\": 34, \"trading\": 3, \"swamp\": 3, \"repetition\": 11, \"needless\": 19, \"technicality\": 1, \"headache\": 7, \"wires\": 26, \"bandwidth\": 2, \"iron\": 80, \"terribly\": 15, \"wrinkles\": 8, \"accidentally\": 9, \"interns\": 1, \"catching\": 6, \"medical\": 17, \"stand\": 70, \"monitor\": 35, \"eye\": 26, \"rid\": 17, \"neck\": 24, \"strain\": 5, \"tarsus\": 12, \"anna\": 10, \"pigeon\": 8, \"mysteries\": 20, \"unpleasant\": 9, \"graphic\": 18, \"representation\": 6, \"abuse\": 20, \"cruelty\": 2, \"ill\": 7, \"national\": 13, \"park\": 22, \"appreciation\": 5, \"beauty\": 17, \"rocky\": 3, \"mountain\": 7, \"dorothy\": 4, \"gale\": 4, \"journey\": 17, \"magical\": 5, \"oz\": 9, \"meets\": 21, \"scarecrow\": 1, \"tin\": 7, \"heart\": 58, \"cowardly\": 1, \"lion\": 5, \"desperately\": 7, \"billion\": 4, \"homelessness\": 2, \"flawed\": 8, \"scrutinized\": 1, \"56\": 3, \"beloved\": 11, \"1998\": 5, \"magic\": 17, \"likethe\": 1, \"protector\": 13, \"transformers\": 1, \"plugs\": 21, \"shipping\": 90, \"firm\": 10, \"light\": 164, \"amps\": 2, \"amp\": 33, \"circuit\": 16, \"cord\": 76, \"restraint\": 2, \"slides\": 14, \"edges\": 23, \"backing\": 5, \"forever\": 16, \"stain\": 7, \"grease\": 23, \"protagonist\": 12, \"women\": 59, \"fielding\": 1, \"ingenious\": 3, \"draws\": 8, \"readers\": 47, \"topics\": 17, \"being\": 7, \"liking\": 3, \"infidelity\": 3, \"betrayal\": 7, \"takes\": 149, \"talent\": 19, \"dreamy\": 3, \"root\": 11, \"bridge\": 10, \"arrive\": 15, \"condition\": 21, \"blank\": 9, \"highest\": 13, \"hem\": 12, \"washes\": 10, \"carvings\": 2, \"spitz\": 3, \"cookies\": 33, \"amusement\": 5, \"impressed\": 55, \"accessories\": 22, \"barrel\": 3, \"concerned\": 25, \"battery\": 131, \"operated\": 10, \"ago\": 107, \"frustrated\": 12, \"'d\": 1, \"ps\": 57, \"dell\": 13, \"aim\": 5, \"x5\": 1, \"company\": 104, \"nc6000\": 1, \"flash\": 33, \"streets\": 11, \"trips\": 20, \"arcade\": 1, 