{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6530, "word_counts": "{\"great\": 1316, \"tool\": 42, \"scoop\": 19, \"items\": 60, \"like\": 1390, \"spade\": 3, \"ve\": 46, \"ice\": 101, \"cream\": 60, \"easier\": 60, \"fill\": 41, \"bowl\": 71, \"quicker\": 4, \"style\": 124, \"functionality\": 14, \"superb\": 31, \"kitchenaid\": 54, \"making\": 220, \"tools\": 30, \"gadgets\": 10, \"finding\": 40, \"sorts\": 12, \"knew\": 57, \"wanted\": 170, \"needed\": 131, \"replacing\": 19, \"brands\": 35, \"book\": 2032, \"built\": 65, \"idea\": 113, \"i\": 270, \"true\": 145, \"innate\": 1, \"appeal\": 12, \"meaning\": 22, \"lives\": 55, \"a\": 11601, \"firm\": 10, \"foundation\": 6, \"understanding\": 31, \"coincidence\": 4, \"life\": 314, \"e\": 68, \"intellectual\": 8, \"integrity\": 6, \"buying\": 137, \"introduction\": 22, \"probability\": 3, \"ah\": 6, \"chris\": 14, \"benefit\": 13, \"all\": 271, \"time\": 1019, \"favorites\": 20, \"thrilled\": 24, \"bought\": 767, \"dvd\": 582, \"2\": 576, \"years\": 473, \"ago\": 107, \"personally\": 22, \"documentary\": 42, \"good\": 1254, \"in\": 231, \"depth\": 35, \"would've\": 14, \"liked\": 115, \"longer\": 111, \"starts\": 42, \"benefit's\": 2, \"early\": 55, \"growing\": 29, \"canada\": 13, \"japan\": 17, \"cw\": 4, \"finally\": 123, \"wwe\": 5, \"comments\": 22, \"doc\": 4, \"pretty\": 211, \"short\": 122, \"running\": 66, \"about\": 54, \"75\": 12, \"mins\": 4, \"matches\": 2, \"shines\": 12, \"15\": 73, \"total\": 68, \"footage\": 32, \"opponents\": 1, \"leftist\": 3, \"anti\": 17, \"establishmentarian\": 1, \"michael\": 42, \"moore\": 22, \"mad\": 24, \"hell\": 21, \"anymore\": 44, \"smalltown\": 1, \"america\": 42, \"flint\": 1, \"lost\": 107, \"30\": 80, \"000\": 22, \"jobs\": 16, \"greedy\": 2, \"g\": 30, \"motors\": 4, \"elects\": 1, \"move\": 64, \"plant\": 3, \"mexico\": 4, \"put\": 350, \"mentioned\": 40, \"thousands\": 7, \"work\": 693, \"job\": 153, \"keeping\": 43, \"subject\": 48, \"change\": 90, \"films\": 88, \"included\": 66, \"fahrenheit\": 3, \"911\": 3, \"big\": 238, \"one\": 354, \"politics\": 22, \"far\": 62, \"political\": 43, \"middle\": 76, \"populist\": 1, \"into\": 11, \"here\": 88, \"sadly\": 25, \"lacking\": 20, \"substance\": 16, \"quality\": 553, \"activities\": 10, \"spend\": 82, \"money\": 386, \"days\": 162, \"knights\": 9, \"daniels\": 1, \"carlson\": 1, \"intriguing\": 16, \"suspense\": 39, \"film\": 497, \"shocking\": 12, \"ending\": 33, \"clues\": 4, \"obvious\": 39, \"viewer\": 19, \"is\": 154, \"nevertheless\": 5, \"surprised\": 63, \"possibly\": 34, \"amazed\": 31, \"alan\": 11, \"rkman\": 4, \"david\": 36, \"weinberg\": 1, \"social\": 31, \"climbing\": 4, \"husband\": 77, \"performance\": 82, \"shows\": 122, \"versatility\": 2, \"actor\": 37, \"viewers\": 13, \"dark\": 57, \"harbor\": 1, \"xo\": 33, \"designs\": 6, \"products\": 133, \"exception\": 26, \"economics\": 14, \"top\": 199, \"understand\": 144, \"problem\": 362, \"product\": 648, \"meant\": 26, \"ease\": 21, \"much\": 93, \"aunt\": 7, \"this\": 244, \"mashed\": 8, \"potatoes\": 16, \"master\": 24, \"difference\": 83, \"unbelievable\": 42, \"southern\": 9, \"girl\": 54, \"lump\": 1, \"easy\": 500, \"clean\": 233, \"throw\": 44, \"dishwasher\": 93, \"set\": 517, \"reasonable\": 23, \"price\": 424, \"19\": 20, \"99\": 42, \"more\": 100, \"wrong\": 159, \"beautiful\": 131, \"high\": 214, \"sheets\": 76, \"softer\": 6, \"wash\": 58, \"fabulous\": 37, \"color\": 122, \"fit\": 152, \"mattress\": 18, \"pillow\": 16, \"recommend\": 382, \"100\": 78, \"movie\": 1097, \"theatre\": 11, \"loved\": 149, \"it\": 1255, \"purchased\": 315, \"horrible\": 90, \"chopped\": 8, \"un\": 14, \"watchable\": 4, \"coaster\": 102, \"drink\": 24, \"card\": 219, \"worked\": 264, \"thing\": 70, \"enable\": 5, \"super\": 65, \"mode\": 35, \"you\": 155, \"connect\": 54, \"108maps\": 2, \"54maps\": 2, \"quick\": 71, \"install\": 57, \"guide\": 42, \"manual\": 56, \"available\": 19, \"wasn't\": 4, \"tech\": 39, \"support\": 134, \"reproduce\": 1, \"many\": 24, \"things\": 32, \"helpful\": 56, \"fix\": 35, \"guess\": 90, \"firmware\": 29, \"upgrade\": 28, \"wait\": 74, \"that\": 207, \"happy\": 165, \"returned\": 120, \"mine\": 11, \"outdated\": 8, \"techniques\": 25, \"listed\": 36, \"1980's\": 4, \"earlier\": 38, \"means\": 67, \"learn\": 87, \"learned\": 36, \"past\": 22, \"interesting\": 185, \"researches\": 1, \"discoveries\": 1, \"human\": 58, \"nature\": 32, \"find\": 386, \"books\": 320, \"steamer\": 28, \"fits\": 63, \"perfectly\": 81, \"cuisinart's\": 3, \"4\": 290, \"qt\": 6, \"saucepan\": 11, \"lid\": 64, \"seals\": 3, \"bit\": 236, \"steam\": 43, \"add\": 85, \"water\": 226, \"steaming\": 9, \"batches\": 8, \"corn\": 10, \"on\": 207, \"the\": 263, \"cob\": 1, \"escapes\": 7, \"non\": 115, \"stop\": 100, \"fact\": 169, \"wide\": 33, \"food\": 153, \"cook\": 103, \"evenly\": 41, \"instead\": 41, \"steamers\": 2, \"stuff\": 122, \"bottom\": 119, \"overlooked\": 9, \"undercooked\": 1, \"times\": 351, \"practically\": 11, \"sign\": 17, \"illness\": 9, \"50\": 67, \"pages\": 122, \"finish\": 82, \"boring\": 121, \"waste\": 169, \"predictable\": 42, \"sweet\": 32, \"meaningless\": 2, \"give\": 242, \"1\": 374, \"amazon\": 337, \"list\": 56, \"target\": 27, \"store\": 128, \"sorry\": 24, \"pleased\": 95, \"toddler\": 9, \"allergies\": 4, \"allergic\": 6, \"recommended\": 95, \"air\": 70, \"purified\": 2, \"room\": 106, \"lots\": 60, \"research\": 59, \"affordable\": 14, \"mashable\": 3, \"filters\": 12, \"savings\": 5, \"there\": 102, \"son\": 71, \"funny\": 169, \"noses\": 1, \"severe\": 8, \"allergy\": 1, \"symptoms\": 5, \"drop\": 20, \"drive\": 108, \"suffers\": 7, \"repeated\": 13, \"delayed\": 3, \"write\": 88, \"file\": 28, \"errors\": 24, \"ultimately\": 11, \"lose\": 29, \"data\": 75, \"extremely\": 117, \"noisy\": 20, \"point\": 139, \"damaging\": 5, \"hearing\": 22, \"lucie\": 4, \"poor\": 151, \"aid\": 19, \"straight\": 40, \"forward\": 10, \"approach\": 35, \"raw\": 7, \"diet\": 10, \"required\": 28, \"maintain\": 12, \"health\": 20, \"pet\": 13, \"process\": 52, \"helps\": 29, \"assist\": 3, \"locating\": 3, \"ingredients\": 23, \"locally\": 10, \"schultze\": 1, \"requisite\": 1, \"information\": 132, \"need\": 20, \"resource\": 17, \"tagging\": 7, \"question\": 35, \"concern\": 10, \"people\": 433, \"talk\": 36, \"veterinarian\": 4, \"spoken\": 7, \"supportive\": 4, \"replace\": 94, \"25\": 50, \"year\": 286, \"opener\": 29, \"blade\": 47, \"snapped\": 8, \"looked\": 82, \"quickly\": 90, \"discovered\": 26, \"inexpensive\": 28, \"difficult\": 115, \"task\": 11, \"shear\": 2, \"frustration\": 13, \"ended\": 54, \"selecting\": 3, \"black\": 98, \"decker\": 13, \"ok\": 42, \"months\": 287, \"hand\": 174, \"wind\": 15, \"reason\": 146, \"lever\": 5, \"cheaply\": 14, \"flees\": 3, \"not\": 135, \"loose\": 40, \"title\": 72, \"states\": 36, \"excellent\": 257, \"wireless\": 80, \"mouse\": 146, \"works\": 438, \"windows\": 52, \"x\": 82, \"driver\": 43, \"software\": 133, \"two\": 35, \"button\": 90, \"normal\": 45, \"scroll\": 19, \"capabilities\": 5, \"extra\": 92, \"assignment\": 6, \"trouble\": 57, \"menus\": 3, \"them\": 269, \"example\": 32, \"issue\": 59, \"menu\": 20, \"plugging\": 8, \"sb\": 88, \"receiver\": 34, \"system\": 145, \"start\": 111, \"up\": 231, \"remove\": 59, \"insert\": 18, \"york\": 27, \"seller's\": 1, \"written\": 175, \"run\": 92, \"gems\": 3, \"patient\": 7, \"hate\": 51, \"buy\": 597, \"gladly\": 5, \"skip\": 33, \"again\": 163, \"rock\": 47, \"machine\": 203, \"broke\": 124, \"hollow\": 1, \"pasta\": 25, \"bearings\": 1, \"20\": 131, \"adult\": 21, \"picked\": 59, \"teen\": 16, \"daughter\": 75, \"read\": 837, \"laughed\": 19, \"valued\": 2, \"advice\": 54, \"wished\": 7, \"lot\": 272, \"age\": 60, \"falling\": 23, \"stairs\": 5, \"measuring\": 28, \"spoons\": 14, \"cups\": 57, \"best\": 82, \"heavy\": 117, \"but\": 132, \"use\": 210, \"handles\": 51, \"bend\": 13, \"or\": 70, \"float\": 4, \"shaped\": 9, \"containers\": 13, \"spice\": 1, \"bottles\": 7, \"easily\": 139, \"level\": 75, \"measurement\": 3, \"markings\": 9, \"fade\": 5, \"they\": 43, \"engraved\": 3, \"love\": 612, \"will\": 19, \"definately\": 23, \"cooking\": 108, \"hobby\": 9, \"story\": 494, \"hope\": 98, \"mankind\": 5, \"horrendous\": 2, \"abuse\": 20, \"woman\": 67, \"gave\": 126, \"save\": 108, \"child\": 92, \"torment\": 3, \"experienced\": 31, \"storey\": 2, \"handed\": 21, \"world\": 179, \"touch\": 59, \"ms\": 32, \"has\": 12, \"open\": 91, \"eyes\": 28, \"does\": 42, \"indeed\": 13, \"occur\": 8, \"close\": 73, \"demonstrates\": 9, \"victims\": 7, \"overcome\": 7, \"dull\": 53, \"perpetuate\": 1, \"stereotypes\": 8, \"latino\": 7, \"abroad\": 2, \"bored\": 24, \"plot\": 209, \"insulting\": 5, \"enjoyed\": 120, \"favorite\": 128, \"actors\": 71, \"performers\": 3, \"screen\": 144, \"mainstream\": 11, \"shame\": 33, \"cast\": 86, \"latin\": 4, \"origin\": 2, \"clarify\": 5, \"capable\": 17, \"deserving\": 5, \"spotlight\": 1, \"dialogue\": 54, \"dehumanizies\": 1, \"insults\": 2, \"reading\": 313, \"sandra\": 8, \"brown's\": 2, \"horribly\": 8, \"disliked\": 8, \"hesitant\": 9, \"shot\": 42, \"glad\": 69, \"did\": 63, \"witness\": 7, \"first\": 93, \"rate\": 65, \"thriller\": 26, \"villains\": 7, \"grease\": 23, \"sick\": 23, \"individuals\": 9, \"turned\": 100, \"stomach\": 8, \"just\": 28, \"taste\": 39, \"person\": 105, \"brown\": 35, \"wrote\": 59, \"characters\": 298, \"and\": 250, \"rick\": 4, \"sue\": 9, \"who\": 30, \"picture\": 163, \"well\": 376, \"baby\": 46, \"icing\": 3, \"cake\": 50, \"infant\": 1, \"motivated\": 9, \"kendall\": 1, \"mother\": 54, \"lived\": 34, \"poorest\": 2, \"plethora\": 3, \"jane\": 12, \"austin\": 7, \"adaptations\": 2, \"undergone\": 4, \"decade\": 8, \"gwyneth\": 2, \"patrol\": 4, \"stumbling\": 1, \"retelling\": 2, \"classic\": 87, \"fortunately\": 17, \"3\": 374, \"weeks\": 119, \"watched\": 84, \"ive\": 12, \"managed\": 16, \"details\": 41, \"hy\": 5, \"distasteful\": 2, \"regions\": 3, \"mind\": 99, \"mess\": 49, \"admit\": 39, \"biased\": 5, \"based\": 94, \"expectations\": 37, \"shaard's\": 1, \"father's\": 9, \"killer\": 26, \"angels\": 6, \"fair\": 20, \"compare\": 29, \"lead\": 39, \"thought\": 324, \"mention\": 47, \"intimancies\": 1, \"surprising\": 7, \"covers\": 53, \"frame\": 21, \"battle\": 19, \"gettysburg\": 2, \"shaard\": 1, \"devote\": 4, \"result\": 32, \"satisfying\": 8, \"so\": 165, \"man's\": 11, \"relationship\": 33, \"pleasant\": 23, \"star\": 105, \"star's\": 1, \"dice\": 3, \"roberts\": 18, \"plight\": 3, \"stars\": 161, \"mickey\": 5, \"rooney\": 3, \"shirley\": 3, \"temple\": 6, \"nice\": 278, \"cinematography\": 10, \"designer\": 9, \"nicely\": 52, \"interiors\": 4, \"dressed\": 6, \"maybe\": 14, \"visually\": 6, \"watching\": 141, \"once\": 35, \"remarkable\": 13, \"reviewers\": 98, \"assure\": 7, \"space\": 101, \"computer\": 135, \"5yrs\": 1, \"d's\": 11, \"storing\": 10, \"documents\": 6, \"ebooks\": 1, \"pics\": 10, \"exercise\": 21, \"ball\": 23, \"tape\": 42, \"larger\": 57, \"size\": 191, \"started\": 142, \"exercises\": 25, \"away\": 67, \"weights\": 5, \"also\": 127, \"shape\": 64, \"bad\": 370, \"back\": 87, \"received\": 166, \"mini\": 48, \"springform\": 8, \"pans\": 105, \"excited\": 64, \"wonderful\": 184, \"deserts\": 1, \"expected\": 110, \"results\": 59, \"washing\": 36, \"problems\": 219, \"reveal\": 6, \"themselves\": 16, \"notice\": 38, \"rust\": 50, \"release\": 57, \"hinges\": 4, \"rims\": 1, \"collars\": 3, \"warped\": 11, \"live\": 118, \"friend\": 95, \"pointed\": 11, \"worse\": 72, \"purchasing\": 65, \"kitchen\": 151, \"equipment\": 29, \"grade\": 20, \"admittedly\": 7, \"whim\": 5, \"airport\": 10, \"entire\": 102, \"flight\": 13, \"telling\": 32, \"friends\": 103, \"tips\": 25, \"playing\": 45, \"cards\": 45, \"layout\": 12, \"pageturning\": 1, \"wondering\": 26, \"guy's\": 6, \"next\": 26, \"suspenseful\": 5, \"too\": 131, \"highly\": 187, \"firstly\": 8, \"arrived\": 78, \"small\": 267, \"broken\": 65, \"replacement\": 109, \"large\": 135, \"full\": 163, \"feels\": 61, \"kind\": 116, \"thin\": 59, \"fragile\": 11, \"durable\": 40, \"figured\": 36, \"what\": 50, \"heck\": 13, \"comfort\": 32, \"similar\": 66, \"major\": 76, \"brick\": 12, \"mortar\": 4, \"retailers\": 5, \"cost\": 105, \"wife\": 99, \"soft\": 60, \"sleep\": 30, \"flat\": 42, \"sheet\": 45, \"rape\": 10, \"couch\": 6, \"purchase\": 185, \"wishes\": 2, \"build\": 23, \"japanese\": 19, \"tea\": 74, \"garden\": 9, \"attached\": 34, \"house\": 131, \"design\": 150, \"accents\": 4, \"single\": 79, \"craft\": 5, \"german\": 26, \"architect\": 1, \"decades\": 14, \"carefully\": 22, \"measured\": 4, \"serving\": 38, \"older\": 59, \"buildings\": 4, \"studying\": 11, \"architecture\": 2, \"detailed\": 19, \"english\": 45, \"ordered\": 158, \"towers\": 29, \"colors\": 50, \"right\": 70, \"plush\": 2, \"washed\": 30, \"opened\": 37, \"dry\": 45, \"nevada\": 2, \"barr\": 5, \"fan\": 193, \"disappointed\": 236, \"country\": 48, \"takes\": 149, \"place\": 164, \"restaurant\": 9, \"confused\": 9, \"anna's\": 2, \"constant\": 25, \"thinking\": 102, \"tiresome\": 3, \"missed\": 43, \"sister\": 30, \"molly\": 2, \"feel\": 209, \"real\": 214, \"anna\": 10, \"pigeon\": 8, \"adventure\": 30, \"pick\": 66, \"track\": 31, \"cat\": 35, \"liberty\": 6, \"deal\": 91, \"insight\": 34, \"death\": 54, \"row\": 10, \"state\": 45, \"mississippi\": 1, \"appeals\": 2, \"involved\": 36, \"stays\": 27, \"execution\": 4, \"computation\": 1, \"sentences\": 9, \"touches\": 7, \"ku\": 5, \"flux\": 1, \"plan\": 59, \"impression\": 17, \"author\": 157, \"leans\": 1, \"favor\": 16, \"abolition\": 1, \"penalty\": 1, \"however\": 292, \"sympathy\": 3, \"crime\": 27, \"centers\": 10, \"sam\": 11, \"cahill\": 3, \"sentenced\": 2, \"trials\": 3, \"number\": 99, \"sam's\": 4, \"grandson\": 3, \"simple\": 115, \"advertised\": 51, \"macos\": 1, \"airlines\": 2, \"cool\": 85, \"printing\": 24, \"expensive\": 109, \"802\": 4, \"11g\": 3, \"routers\": 2, \"access\": 30, \"points\": 34, \"simplicity\": 4, \"worth\": 258, \"monitor\": 35, \"couple\": 128, \"day's\": 2, \"packaged\": 17, \"beat\": 32, \"stopped\": 94, \"me\": 246, \"dont\": 65, \"review\": 160, \"5\": 306, \"min\": 17, \"opening\": 41, \"box\": 157, \"hnk's\": 1, \"cuisanart\": 2, \"providing\": 8, \"cookware\": 33, \"quarters\": 2, \"handy\": 44, \"stick\": 166, \"interior\": 16, \"signs\": 11, \"damage\": 22, \"expect\": 92, \"long\": 312, \"care\": 136, \"1987\": 3, \"school\": 88, \"friend's\": 12, \"isabel\": 1, \"navarre\": 1, \"since\": 22, \"comedy\": 70, \"drama\": 29, \"amazing\": 107, \"heart\": 58, \"break\": 60, \"scene\": 78, \"doomed\": 2, \"catch\": 21, \"glimpse\": 9, \"sunrise\": 2, \"navarre's\": 1, \"devotion\": 1, \"utterly\": 20, \"breathtaking\": 7, \"f\": 79, \"transmitter\": 30, \"bomb\": 4, \"digit\": 5, \"pro\": 48, \"clarity\": 25, \"neck\": 24, \"chrysler\": 1, \"t\": 57, \"cruiser\": 7, \"device\": 116, \"brings\": 19, \"pod\": 58, \"steering\": 5, \"column\": 4, \"view\": 67, \"fumble\": 2, \"seats\": 5, \"stable\": 13, \"outlet\": 17, \"rea\": 24, \"reception\": 31, \"con\": 25, \"off\": 160, \"switch\": 61, \"base\": 103, \"shania's\": 1, \"potential\": 18, \"musician\": 1, \"alison\": 2, \"grass\": 4, \"union\": 4, \"station\": 27, \"simply\": 128, \"riveting\": 4, \"interested\": 69, \"buck\": 16, \"marketing\": 14, \"pop\": 42, \"purely\": 5, \"albums\": 2, \"enduring\": 5, \"popular\": 23, \"classics\": 16, \"come\": 9, \"over\": 72, \"living\": 47, \"nowadays\": 7, \"soulful\": 1, \"music\": 216, \"hear\": 89, \"shania\": 1, \"length\": 24, \"castles\": 1, \"ages\": 21, \"merrick\": 1, \"men\": 67, \"honor\": 8, \"join\": 3, \"excitement\": 9, \"chance\": 50, \"lifetime\": 16, \"sap\": 6, \"guy\": 83, \"saving\": 14, \"diesel\": 3, \"distress\": 2, \"costs\": 28, \"mean't\": 1, \"changing\": 26, \"history\": 121, \"portrayed\": 13, \"lady\": 19, \"clair\": 1, \"tough\": 28, \"stand\": 70, \"done\": 45, \"spy\": 6, \"brother\": 43, \"win\": 19, \"kinda\": 16, \"dr\": 39, \"freeman's\": 2, \"esteemed\": 1, \"lee's\": 2, \"lieutenants\": 1, \"volume\": 91, \"stands\": 19, \"despite\": 5, \"discovery\": 5, \"materials\": 18, \"unavailable\": 3, \"freeman\": 6, \"1930s\": 5, \"40s\": 2, \"baseline\": 3, \"study\": 25, \"army\": 11, \"northern\": 5, \"virginia\": 4, \"cheap\": 147, \"attempt\": 38, \"modern\": 43, \"publisher\": 9, \"squeeze\": 7, \"cents\": 12, \"franchise\": 2, \"offered\": 21, \"throws\": 5, \"wo\": 13, \"words\": 66, \"abridgement\": 1, \"intimidated\": 2, \"three\": 12, \"knives\": 90, \"sharp\": 57, \"defrosting\": 1, \"frozen\": 22, \"veggies\": 11, \"broth\": 2, \"drops\": 16, \"sponge\": 6, \"cleaning\": 53, \"greatest\": 32, \"cooker\": 37, \"feared\": 4, \"heard\": 76, \"theme\": 20, \"song\": 42, \"electric\": 30, \"company\": 104, \"grew\": 21, \"show\": 189, \"children\": 106, \"learning\": 40, \"arranged\": 7, \"released\": 53, \"eddie\": 9, \"dies\": 14, \"heaven\": 14, \"learns\": 6, \"meaningful\": 2, \"others\": 58, \"guilty\": 7, \"bang\": 11, \"woodward\": 3, \"bernstein\": 1, \"famous\": 20, \"reporters\": 3, \"washington\": 9, \"post\": 34, \"watergate\": 2, \"scandal\": 3, \"chronicle\": 2, \"experience\": 118, \"investigating\": 4, \"exposing\": 3, \"deceptive\": 6, \"actions\": 15, \"president\": 12, \"nixon\": 1, \"copies\": 18, \"reader\": 116, \"bernstein's\": 1, \"efforts\": 5, \"uncovering\": 2, \"truth\": 62, \"internal\": 15, \"dilemmas\": 1, \"covert\": 1, \"meetings\": 7, \"confidential\": 4, \"sources\": 14, \"tale\": 37, \"mystery\": 60, \"intrigue\": 7, \"world's\": 12, \"fiction\": 43, \"happened\": 59, \"signaled\": 1, \"era\": 18, \"presidency\": 3, \"respected\": 6, \"else\": 33, \"logitech\": 34, \"mice\": 9, \"scoreless\": 34, \"optical\": 11, \"satisfied\": 53, \"battery\": 131, \"batteries\": 106, \"previous\": 91, \"month\": 133, \"terrific\": 31, \"test\": 39, \"issues\": 70, \"aside\": 6, \"smooth\": 50, \"light\": 164, \"accurate\": 34, \"heartbeat\": 3, \"bother\": 41, \"watch\": 244, \"terrible\": 96, \"series\": 250, \"hour\": 74, \"bore\": 9, \"triangle\": 3, \"absolutely\": 116, \"chemistry\": 15, \"other\": 35, \"heat\": 121, \"passion\": 8, \"romance\": 28, \"drawn\": 30, \"out\": 182, \"inspired\": 23, \"writing\": 142, \"atrocious\": 4, \"credit\": 24, \"choking\": 1, \"completely\": 121, \"pointless\": 14, \"tangent\": 4, \"ignores\": 5, \"potentially\": 3, \"subplot\": 9, \"wedding\": 34, \"present\": 41, \"thinks\": 26, \"requested\": 8, \"memoirs\": 4, \"exceptional\": 8, \"ability\": 39, \"portray\": 9, \"feelings\": 14, \"surpassed\": 7, \"opinion\": 68, \"enjoy\": 126, \"prose\": 13, \"relating\": 4, \"thoughts\": 19, \"differences\": 11, \"standard\": 66, \"disc\": 75, \"superbike\": 2, \"version\": 157, \"only\": 26, \"features\": 106, \"barely\": 48, \"losing\": 19, \"audio\": 69, \"video\": 220, \"40\": 48, \"cd\": 43, \"sony\": 82, \"br\": 1, \"bravia\": 1, \"720\": 1, \"dpi\": 1, \"pp\": 3, \"scaling\": 2, \"player\": 128, \"sound\": 372, \"perceivable\": 1, \"disproportionate\": 1, \"pricing\": 3, \"represents\": 4, \"higher\": 43, \"discount\": 17, \"receive\": 17, \"business\": 90, \"practices\": 7, \"wong\": 2, \"selling\": 28, \"working\": 210, \"lecture\": 2, \"circuit\": 16, \"ideas\": 64, \"impractical\": 4, \"reality\": 37, \"classroom\": 10, \"effectiveness\": 4, \"administration\": 6, \"ideal\": 22, \"circumstances\": 7, \"unrealistic\": 16, \"classes\": 13, \"kids\": 117, \"day\": 239, \"moved\": 23, \"programs\": 19, \"fall\": 60, \"6\": 128, \"11\": 29, \"gh\": 6, \"son's\": 9, \"club\": 21, \"preparing\": 7, \"perform\": 26, \"spring\": 13, \"part\": 178, \"musical\": 27, \"fairy\": 8, \"puppy\": 5, \"rivalry\": 1, \"family\": 168, \"friendly\": 20, \"disney\": 35, \"way\": 99, \"walt\": 3, \"proud\": 3, \"ton\": 15, \"calorie\": 2, \"counts\": 4, \"homemade\": 13, \"french\": 44, \"toast\": 41, \"brand\": 125, \"packaging\": 25, \"suppose\": 27, \"check\": 67, \"shopping\": 22, \"eating\": 22, \"content\": 37, \"luck\": 39, \"mmm\": 6, \"struggling\": 6, \"agatha\": 2, \"christie\": 5, \"rating\": 37, \"mysteries\": 20, \"sink\": 15, \"teeth\": 13, \"reads\": 20, \"methodical\": 1, \"character\": 148, \"development\": 45, \"slow\": 77, \"moving\": 47, \"chapters\": 35, \"knowing\": 20, \"rewarded\": 2, \"spinning\": 10, \"scenarios\": 7, \"designed\": 72, \"shock\": 9, \"quot\": 266, \"why\": 50, \"revealed\": 7, \"end\": 78, \"shocked\": 11, \"headphones\": 141, \"radio\": 96, \"especially\": 18, \"jog\": 1, \"models\": 34, \"died\": 61, \"although\": 24, \"digital\": 86, \"display\": 46, \"backup\": 9, \"case\": 217, \"channels\": 20, \"applying\": 3, \"sigma\": 4, \"daily\": 36, \"basis\": 16, \"engineers\": 4, \"embracing\": 4, \"terminology\": 2, \"concepts\": 23, \"conveyed\": 1, \"text\": 42, \"spending\": 12, \"minutes\": 206, \"staff\": 12, \"meeting\": 8, \"topics\": 17, \"basic\": 61, \"statistics\": 10, \"advanced\": 20, \"application\": 16, \"teaming\": 2, \"usual\": 51, \"examples\": 24, \"illustrate\": 3, \"everyone's\": 3, \"clothes\": 18, \"pins\": 8, \"pyzdek's\": 1, \"strip\": 12, \"reminiscent\": 8, \"barbarella\": 2, \"singer's\": 2, \"legs\": 8, \"though\": 84, \"nerd\": 1, \"scientist\": 6, \"falls\": 36, \"galactic\": 1, \"beauty\": 17, \"presented\": 24, \"kim\": 3, \"singer\": 14, \"understood\": 11, \"ackroyd's\": 1, \"form\": 41, \"mud\": 3, \"hard\": 253, \"rescue\": 9, \"ineptness\": 1, \"silly\": 32, \"punches\": 5, \"meantime\": 3, \"genuine\": 6, \"betty\": 3, \"crocker\": 1, \"foods\": 20, \"portable\": 36, \"range\": 72, \"bass\": 52, \"natural\": 21, \"afford\": 3, \"sennheiser\": 5, \"x100\": 1, \"dollars\": 29, \"budget\": 33, \"worry\": 31, \"breaking\": 24, \"pair\": 47, \"thermometer\": 44, \"flawless\": 27, \"probe\": 20, \"metal\": 60, \"do\": 93, \"ricky\": 2, \"10\": 202, \"units\": 48, \"probes\": 7, \"traditional\": 28, \"piece\": 160, \"junk\": 57, \"doesnt\": 21, \"hot\": 124, \"swap\": 5, \"files\": 42, \"installed\": 29, \"m3\": 28, \"second\": 21, \"drivers\": 35, \"third\": 8, \"removing\": 18, \"adding\": 13, \"hassle\": 21, \"delete\": 7, \"new\": 47, \"floppy\": 2, \"fourth\": 9, \"mojo\": 1, \"hangs\": 4, \"fifth\": 2, \"sucks\": 31, \"sixth\": 6, \"mark\": 30, \"rank\": 6, \"proposes\": 2, \"redefine\": 1, \"poverty\": 12, \"solid\": 52, \"deepest\": 1, \"readers\": 47, \"word\": 52, \"describe\": 25, \"parade\": 3, \"different\": 14, \"equally\": 13, \"ways\": 32, \"honestly\": 21, \"destroyed\": 6, \"thrill\": 12, \"chairs\": 6, \"forever\": 16, \"150\": 14, \"250\": 9, \"invaluable\": 7, \"groom\": 1, \"dog\": 51, \"myself\": 30, \"instructions\": 65, \"hometown\": 4, \"chicago\": 12, \"hoped\": 17, \"advantage\": 18, \"setting\": 78, \"gay\": 21, \"newspapers\": 1, \"pulled\": 26, \"names\": 34, \"function\": 52, \"stripes\": 1, \"hat\": 6, \"happily\": 13, \"disconcerting\": 2, \"dean\": 10, \"kill\": 29, \"arabic\": 4, \"television\": 22, \"desensitization\": 1, \"skilled\": 26, \"party\": 33, \"sunday\": 11, \"bq\": 2, \"wings\": 7, \"warm\": 55, \"buffet\": 4, \"server\": 11, \"cleaned\": 18, \"pot\": 106, \"plenty\": 39, \"worst\": 141, \"seen\": 52, \"amatuerish\": 1, \"acting\": 101, \"direction\": 27, \"etc\": 130, \"sure\": 22, \"bubblegum\": 1, \"late\": 40, \"night\": 78, \"awful\": 64, \"lasted\": 49, \"now\": 143, \"lucky\": 22, \"floor\": 26, \"table\": 66, \"wear\": 26, \"down\": 92, \"clip\": 29, \"holds\": 52, \"throwing\": 19, \"made\": 58, \"roll'pat\": 2, \"cousin\": 9, \"silva\": 1, \"flexible\": 18, \"silicon\": 6, \"mat\": 3, \"enclosing\": 1, \"fiberglass\": 2, \"mesh\": 5, \"durability\": 11, \"creating\": 16, \"skid\": 2, \"surface\": 52, \"rolling\": 17, \"dough\": 43, \"tack\": 2, \"adheres\": 3, \"counter\": 63, \"clinging\": 1, \"roll\": 23, \"pastry\": 7, \"crust\": 11, \"transfer\": 55, \"pie\": 10, \"pan\": 283, \"inch\": 44, \"tipped\": 5, \"chocolates\": 1, \"pendant\": 1, \"sixteen\": 2, \"inches\": 20, \"twenty\": 19, \"four\": 12, \"expansive\": 3, \"recipes\": 70, \"perfect\": 200, \"beverage\": 2, \"dinner\": 39, \"plates\": 30, \"meal\": 9, \"square\": 11, \"versatile\": 7, \"re\": 63, \"salad\": 12, \"salads\": 3, \"desserts\": 3, \"appetizers\": 2, \"continents\": 2, \"bowls\": 31, \"erin\": 2, \"hunter\": 7, \"created\": 33, \"captivating\": 9, \"saga\": 6, \"clans\": 1, \"warrior\": 8, \"cats\": 13, \"backyard\": 2, \"installment\": 8, \"begins\": 19, \"left\": 136, \"fiesta\": 7, \"protagonist\": 12, \"original\": 146, \"leader\": 11, \"clan\": 4, \"daughters\": 10, \"leafpaw\": 1, \"squirrelpaw\": 2, \"main\": 92, \"familiar\": 23, \"faces\": 6, \"brambleclaw\": 1, \"treacherous\": 3, \"tigerstar\": 1, \"feathertail\": 1, \"stormfur\": 1, \"kits\": 2, \"fiesta's\": 1, \"graystripe\": 1, \"brambleclaw's\": 1, \"tawnypelt\": 1, \"newbie\": 2, \"crowpaw\": 1, \"embarks\": 1, \"please\": 16, \"god\": 55, \"2002\": 8, \"play\": 125, \"online\": 38, \"game\": 45, \"mmorpg\": 1, \"updated\": 14, \"updates\": 5, \"unable\": 28, \"log\": 11, \"freezes\": 7, \"crash\": 6, \"destroys\": 3, \"internet\": 52, \"connections\": 18, \"forcing\": 6, \"restart\": 8, \"imagine\": 50, \"frustrating\": 19, \"drum\": 12, \"obsessed\": 6, \"concept\": 39, \"drumming\": 1, \"marching\": 1, \"class\": 65, \"noted\": 25, \"huge\": 88, \"step\": 40, \"tupperware\": 4, \"lies\": 28, \"personal\": 59, \"parades\": 3, \"cumbersome\": 8, \"ud\": 5, \"cymbals\": 1, \"loud\": 69, \"professional\": 53, \"steep\": 4, \"item\": 233, \"transferred\": 13, \"screws\": 9, \"hinge\": 5, \"fell\": 37, \"smoking\": 14, \"loves\": 52, \"coasts\": 16, \"consistently\": 19, \"accommodates\": 2, \"widths\": 1, \"selector\": 2, \"sides\": 49, \"playable\": 3, \"o\": 26, \"rip\": 10, \"purposely\": 2, \"order\": 150, \"sp\": 7, \"ny\": 35, \"heading\": 3, \"incorrectly\": 4, \"stage\": 24, \"format\": 45, \"surprise\": 29, \"strange\": 30, \"contraceptive\": 2, \"calling\": 21, \"sheep\": 4, \"around\": 34, \"powerful\": 41, \"april\": 7, \"sometimes\": 16, \"conflict\": 17, \"ost\": 17, \"us\": 39, \"painful\": 21, \"seems\": 5, \"terms\": 30, \"disappointment\": 69, \"fears\": 11, \"rejection\": 2, \"revealing\": 7, \"selves\": 1, \"norton\": 2, \"caught\": 27, \"viruses\": 3, \"d\": 128, \"clay\": 26, \"cuisinart\": 64, \"cellphone\": 5, \"sauce\": 17, \"disappoint\": 9, \"wider\": 10, \"quartz\": 19, \"onions\": 7, \"peppers\": 2, \"beginning\": 59, \"stir\": 19, \"something\": 32, \"very\": 40, \"important\": 80, \"ink\": 44, \"tower\": 24, \"printer\": 90, \"com\": 61, \"beaten\": 4, \"line\": 185, \"itself\": 41, \"hewlett\": 1, \"package\": 50, \"reasons\": 34, \"c3906a\": 1, \"played\": 52, \"for\": 91, \"cartridge\": 27, \"lasts\": 17, \"note\": 61, \"appears\": 49, \"page\": 95, \"letting\": 7, \"ring\": 30, \"scared\": 10, \"bejeezus\": 1, \"scary\": 45, \"afterwards\": 8, \"wandering\": 3, \"kick\": 8, \"boy\": 64, \"head\": 87, \"send\": 63, \"walk\": 29, \"half\": 29, \"naked\": 10, \"missing\": 60, \"gonna\": 12, \"flip\": 11, \"knee\": 3, \"spanning\": 2, \"mas\": 5, \"gift\": 100, \"holidays\": 10, \"pies\": 5, \"topping\": 2, \"types\": 23, \"flavored\": 5, \"coffee\": 260, \"chocolate\": 23, \"winter\": 17, \"its\": 14, \"cold\": 48, \"syrup\": 2, \"dreamer\": 4, \"international\": 11, \"delight\": 17, \"mate\": 3, \"container\": 22, \"description\": 68, \"compatible\": 29, \"motorola\": 9, \"t5320\": 2, \"t5400\": 2, \"t5420\": 1, \"t5600\": 2, \"t5620\": 1, \"t5700\": 2, \"t5720\": 1, \"t5800\": 2, \"t5820\": 1, \"radios\": 11, \"53615\": 1, \"t4800\": 1, \"t4900\": 1, \"t5000\": 1, \"t5500\": 1, \"t5900\": 1, \"t6500\": 1, \"f500\": 1, \"indian\": 5, \"war\": 72, \"revolution\": 11, \"seller\": 31, \"1776\": 4, \"forget\": 54, \"nation\": 10, \"addition\": 61, \"period\": 39, \"american\": 90, \"readable\": 17, \"airplanes\": 4, \"jets\": 6, \"rave\": 13, \"reviews\": 298, \"young\": 88, \"loving\": 9, \"flying\": 11, \"de\": 65, \"bu\": 33, \"be\": 58, \"blue\": 57, \"angles\": 11, \"ready\": 53, \"fly\": 8, \"scenes\": 88, \"ns\": 53, \"talking\": 58, \"showing\": 35, \"8\": 108, \"correct\": 38, \"except\": 16, \"fail\": 21, \"quite\": 4, \"13\": 24, \"think\": 18, \"teaches\": 10, \"fractions\": 1, \"candy\": 19, \"idiot\": 16, \"fifty\": 4, \"2003\": 6, \"stay\": 93, \"da\": 20, \"south\": 21, \"ur\": 6, \"98\": 4, \"u\": 53, \"fake\": 6, \"rap\": 4, \"ya\": 3, \"curtis\": 10, \"jackson\": 27, \"double\": 48, \"bag\": 52, \"chose\": 31, \"choices\": 15, \"literature\": 22, \"impact\": 20, \"june\": 18, \"negative\": 54, \"daughter's\": 8, \"teacher\": 21, \"stupid\": 62, \"smell\": 35, \"bus\": 5, \"wanting\": 23, \"parent\": 13, \"borrowed\": 10, \"copy\": 85, \"brat\": 3, \"acts\": 18, \"says\": 13, \"thanks\": 11, \"amy\": 11, \"tan\": 7, \"writes\": 19, \"creates\": 15, \"rich\": 42, \"clear\": 102, \"average\": 38, \"white\": 97, \"female\": 27, \"versed\": 2, \"tan's\": 2, \"am\": 10, \"recalled\": 4, \"bicycle\": 4, \"library\": 46, \"summer\": 28, \"kid\": 26, \"remind\": 5, \"say\": 63, \"supposed\": 85, \"intense\": 17, \"forest\": 8, \"whitaker\": 1, \"pure\": 29, \"fincher\": 1, \"trash\": 41, \"movies\": 216, \"upset\": 8, \"type\": 108, \"waited\": 24, \"asked\": 38, \"transaction\": 6, \"apparently\": 37, \"totally\": 97, \"agree\": 83, \"reviewer\": 61, \"tops\": 6, \"paper\": 109, \"muffin\": 28, \"then\": 60, \"nest\": 5, \"regular\": 64, \"sled\": 1, \"1984\": 3, \"sci\": 17, \"fi\": 19, \"expecting\": 43, \"oscar\": 14, \"caliber\": 4, \"portrait\": 5, \"twists\": 22, \"turns\": 51, \"call\": 81, \"flowed\": 3, \"sense\": 79, \"unpredictable\": 4, \"climax\": 3, \"nowhere\": 7, \"tom\": 18, \"plays\": 38, \"believable\": 26, \"hardened\": 1, \"cynical\": 6, \"cop\": 18, \"gene\": 7, \"simmons\": 1, \"noteworthy\": 2, \"performances\": 36, \"iss\": 4, \"persona\": 3, \"evil\": 24, \"genius\": 25, \"carpets\": 4, \"hose\": 14, \"attachment\": 24, \"ft\": 6, \"stiff\": 21, \"permanently\": 9, \"vacuum\": 55, \"furniture\": 9, \"movement\": 21, \"loses\": 11, \"dogs\": 19, \"dirt\": 15, \"piled\": 2, \"stood\": 6, \"speachless\": 1, \"controls\": 25, \"fast\": 125, \"turn\": 139, \"spell\": 4, \"'sucks'\": 1, \"l\": 22, \"n\": 22, \"r\": 35, \"stone's\": 1, \"fk\": 1, \"few\": 10, \"okay\": 20, \"pros\": 26, \"angelina\": 3, \"jolie\": 5, \"hers\": 2, \"hottest\": 2, \"alive\": 11, \"action\": 108, \"sequences\": 12, \"muddled\": 4, \"follow\": 60, \"weird\": 19, \"irish\": 8, \"adopted\": 3, \"happen\": 43, \"instant\": 11, \"blender\": 72, \"remember\": 71, \"finances\": 2, \"promised\": 15, \"chrome\": 10, \"steel\": 75, \"model\": 110, \"origin'\": 1, \"going\": 15, \"stuck\": 68, \"when\": 15, \"morbid\": 2, \"vulgar\": 5, \"warner\": 10, \"brothers\": 13, \"sex\": 58, \"graphic\": 18, \"mental\": 13, \"physical\": 15, \"studio\": 9, \"desperate\": 10, \"housewives\": 1, \"treats\": 3, \"women\": 59, \"girls\": 36, \"hollywood\": 35, \"control\": 63, \"edge\": 50, \"condemn\": 3, \"rented\": 15, \"b\": 69, \"c\": 67, \"putting\": 39, \"wishlist\": 2, \"christmas\": 91, \"rica\": 3, \"jong\": 1, \"sappho\": 1, \"talked\": 14, \"ran\": 36, \"greatness\": 5, \"temperature\": 41, \"protected\": 7, \"span\": 12, \"rely\": 8, \"which\": 63, \"granted\": 25, \"everyone\": 17, \"oven\": 113, \"sit\": 45, \"glass\": 63, \"face\": 38, \"convenient\": 30, \"lightweight\": 18, \"unit\": 270, \"voice\": 55, \"pickup\": 1, \"adjust\": 17, \"used\": 34, \"phone\": 247, \"faint\": 7, \"plantronics\": 4, \"c50\": 1, \"answer\": 31, \"invariably\": 4, \"yes\": 82, \"building\": 26, \"exposed\": 6, \"window\": 21, \"door\": 39, \"frames\": 5, \"anticipation\": 5, \"sat\": 16, \"sunk\": 2, \"leo\": 6, \"beacon\": 1, \"fog\": 1, \"wooden\": 18, \"stilted\": 5, \"'em\": 4, \"michelle\": 5, \"pfeiffer\": 4, \"at\": 41, \"role\": 49, \"limited\": 30, \"matthew\": 4, \"broderick\": 4, \"inexperienced\": 1, \"career\": 28, \"delivers\": 8, \"lines\": 57, \"palace\": 3, \"whatsoever\": 20, \"campers\": 6, \"precisely\": 8, \"complaints\": 28, \"hold\": 150, \"specifically\": 19, \"messages\": 15, \"overlap\": 1, \"depressing\": 13, \"indoor\": 6, \"scenery\": 12, \"incredibly\": 37, \"disjointed\": 6, \"routines\": 6, \"stainless\": 69, \"die\": 19, \"aluminum\": 20, \"construction\": 33, \"promises\": 10, \"underside\": 3, \"motor\": 43, \"limits\": 8, \"slice\": 36, \"intermittent\": 7, \"household\": 11, \"warning\": 44, \"f800\": 1, \"adequate\": 9, \"duty\": 29, \"wow\": 32, \"strongly\": 22, \"yep\": 3, \"seinfeld\": 3, \"humor\": 67, \"clever\": 18, \"awkward\": 21, \"thomas\": 9, \"bill\": 24, \"benefited\": 1, \"script\": 44, \"better\": 113, \"fluff\": 8, \"holiday\": 26, \"badly\": 22, \"threw\": 25, \"fire\": 29, \"fine\": 218, \"car\": 129, \"cassette\": 18, \"deck\": 14, \"decent\": 63, \"ejected\": 3, \"contacting\": 5, \"copy's\": 1, \"web\": 48, \"unresponsive\": 2, \"refund\": 66, \"sell\": 32, \"directly\": 4, \"bet\": 13, \"returns\": 9, \"plugged\": 45, \"backed\": 10, \"dead\": 49, \"computers\": 24, \"recognize\": 21, \"ones\": 34, \"nissan\": 6, \"multi\": 19, \"insulator\": 1, \"holder\": 25, \"effectively\": 18, \"canned\": 2, \"beverages\": 3, \"drinks\": 14, \"remain\": 17, \"hours\": 151, \"conveniently\": 5, \"stored\": 15, \"center\": 46, \"console\": 8, \"automobile\": 1, \"office\": 64, \"luggage\": 2, \"travel\": 47, \"shirtless\": 1, \"tied\": 4, \"abs\": 7, \"muscles\": 5, \"vulnerable\": 3, \"punished\": 1, \"torture\": 9, \"breath\": 10, \"cry\": 17, \"mercy\": 3, \"upper\": 14, \"suffer\": 13, \"pain\": 60, \"stagecoach\": 4, \"significant\": 16, \"destroy\": 6, \"rides\": 2, \"redefining\": 1, \"western\": 18, \"audiences\": 9, \"director\": 40, \"john\": 62, \"ford\": 9, \"achieved\": 6, \"emphasizing\": 3, \"thrilling\": 6, \"archetype\": 2, \"gambler\": 1, \"prostitute\": 1, \"gold\": 21, \"transcend\": 2, \"wayne\": 7, \"wayne's\": 2, \"entrance\": 4, \"legends\": 4, \"bum\": 5, \"impressive\": 22, \"includes\": 35, \"underappreciated\": 2, \"claire\": 2, \"trevor\": 2, \"9\": 60, \"outer\": 7, \"2001\": 4, \"roger\": 5, \"ebert\": 2, \"accidentally\": 9, \"contents\": 12, \"toilet\": 6, \"hey\": 21, \"richie\": 3, \"glowing\": 7, \"ridiculous\": 38, \"jessica\": 17, \"lange\": 8, \"basically\": 48, \"marilyn\": 2, \"monroe\": 4, \"accent\": 11, \"go\": 33, \"amount\": 66, \"effort\": 44, \"suspend\": 2, \"disbelief\": 5, \"negate\": 1, \"qualities\": 7, \"really\": 32, \"sixties\": 3, \"ba\": 4, \"embarrassed\": 12, \"it's\": 20, \"elementary\": 4, \"finance\": 7, \"professor\": 15, \"program\": 38, \"basin\": 3, \"entrepreneurship\": 2, \"brought\": 37, \"must\": 27, \"businessperson's\": 1, \"fantastic\": 64, \"fool\": 9, \"fans\": 43, \"lowest\": 14, \"speed\": 63, \"battles\": 7, \"shakes\": 11, \"goals\": 10, \"ceiling\": 2, \"deserve\": 6, \"nameplate\": 6, \"pad\": 31, \"eroded\": 3, \"wont\": 9, \"sized\": 30, \"camping\": 10, \"washes\": 10, \"factors\": 3, \"reaching\": 9, \"towel\": 11, \"grab\": 15, \"choosing\": 4, \"microwaving\": 2, \"finished\": 42, \"side\": 157, \"prevent\": 18, \"curling\": 3, \"leave\": 84, \"chapter\": 60, \"planet\": 10, \"species\": 4, \"population\": 8, \"climate\": 2, \"terrain\": 3, \"accompanying\": 4, \"map\": 14, \"core\": 26, \"worlds\": 5, \"key\": 46, \"location\": 20, \"site\": 55, \"maps\": 20, \"coruscant\": 1, \"29\": 9, \"entry\": 10, \"gt\": 30, \"dexter\": 2, \"jester\": 1, \"info\": 27, \"jedi\": 2, \"spots\": 33, \"adventures\": 10, \"alderman\": 1, \"corolla\": 1, \"7\": 58, \"import\": 3, \"draw\": 21, \"week\": 120, \"plug\": 96, \"batman\": 4, \"yet\": 47, \"robin\": 15, \"dick\": 4, \"travels\": 12, \"fighting\": 13, \"fights\": 5, \"batman's\": 1, \"tim\": 11, \"drake\": 2, \"batgirl\": 1, \"group\": 34, \"clayface\": 1, \"bane\": 1, \"act\": 26, \"freelance\": 2, \"assassin\": 3, \"episode\": 48, \"sins\": 2, \"father\": 40, \"scratch\": 24, \"fear\": 23, \"joker's\": 1, \"millions\": 8, \"pains\": 1, \"croc\": 1, \"torch\": 5, \"ultimate\": 19, \"common\": 47, \"felt\": 100, \"neill\": 1, \"calls\": 39, \"indians\": 3, \"african\": 9, \"west\": 26, \"explains\": 21, \"culture\": 21, \"sees\": 15, \"passing\": 6, \"society\": 32, \"mesopotamia\": 1, \"sort\": 52, \"conceptual\": 2, \"olympic\": 1, \"sighted\": 5, \"cultural\": 10, \"bringing\": 9, \"said\": 55, \"marvelous\": 11, \"elements\": 29, \"writers\": 35, \"explain\": 30, \"brevity\": 1, \"mastery\": 2, \"cultures\": 7, \"passed\": 22, \"another\": 29, \"expanse\": 1, \"matched\": 7, \"have\": 66, \"telephone\": 14, \"lengthy\": 8, \"conference\": 6, \"weekday\": 1, \"headset\": 62, \"ear\": 64, \"causing\": 12, \"sits\": 11, \"gently\": 6, \"apiece\": 7, \"lying\": 5, \"told\": 107, \"echo\": 11, \"fallout\": 1, \"ship\": 45, \"longaberger\": 1, \"prices\": 15, \"lately\": 8, \"pottery\": 2, \"longaberger's\": 1, \"dish\": 46, \"cleans\": 16, \"beautifully\": 43, \"lasagna\": 1, \"le\": 37, \"crest\": 19, \"numbers\": 17, \"pre\": 30, \"subtract\": 2, \"0\": 52, \"baking\": 43, \"dishes\": 67, \"investment\": 19, \"oval\": 9, \"medium\": 20, \"au\": 2, \"grain\": 14, \"bake\": 26, \"fish\": 26, \"filles\": 2, \"homeless\": 8, \"chicken\": 40, \"breasts\": 3, \"casserole\": 8, \"recipe\": 46, \"freeze\": 20, \"bring\": 31, \"afterward\": 5, \"ashley\": 2, \"judd's\": 1, \"locust\": 1, \"jim\": 15, \"caviezel\": 1, \"christ\": 2, \"frequency\": 14, \"arrested\": 5, \"bench\": 5, \"slaughter\": 2, \"el\": 20, \"salvador\": 1, \"bunch\": 32, \"judd\": 4, \"hires\": 3, \"morgan\": 6, \"unleashed\": 2, \"million\": 31, \"dollar\": 24, \"imprisonment\": 2, \"threats\": 5, \"after\": 21, \"sequence\": 5, \"pulls\": 12, \"thrills\": 6, \"mixed\": 18, \"ipod\": 181, \"buds\": 8, \"deeper\": 18, \"response\": 37, \"reproduction\": 4, \"horror\": 41, \"listening\": 30, \"low\": 44, \"recommendation\": 17, \"researching\": 6, \"workout\": 78, \"pace\": 15, \"technique\": 12, \"poses\": 6, \"24\": 36, \"intermediate\": 3, \"owned\": 85, \"ar\": 10, \"est\": 12, \"openers\": 4, \"attach\": 10, \"can\": 18, \"quiet\": 23, \"splitter\": 5, \"cutting\": 51, \"detachable\": 1, \"parts\": 79, \"sanitary\": 3, \"entertainment\": 14, \"brain\": 19, \"damaged\": 15, \"fat\": 25, \"planning\": 23, \"getapc\": 1, \"marketplace\": 4, \"vendor\": 9, \"beware\": 52, \"delong\": 16, \"quarl\": 5, \"mixer\": 48, \"customer\": 128, \"froze\": 13, \"loaf\": 24, \"batch\": 24, \"bread\": 82, \"artisan\": 6, \"breads\": 5, \"waiting\": 62, \"message\": 50, \"roland\": 2, \"king\": 47, \"mentions\": 8, \"earth\": 28, \"stories\": 107, \"originate\": 1, \"massive\": 7, \"odyssey\": 4, \"fan's\": 2, \"flu\": 1, \"magnificent\": 6, \"language\": 56, \"witty\": 17, \"joy\": 16, \"collection\": 129, \"before\": 47, \"''is\": 1, \"deep\": 57, \"''\": 1, \"mood\": 14, \"bok\": 1, \"heartfelt\": 2, \"elegant\": 18, \"struggles\": 8, \"rural\": 3, \"china\": 35, \"1920s\": 3, \"pei\": 3, \"sold\": 36, \"parents\": 39, \"silk\": 6, \"factory\": 15, \"evolves\": 2, \"befriends\": 3, \"participates\": 2, \"strike\": 6, \"conditions\": 18, \"reconnect\": 3, \"advancing\": 1, \"soldiers\": 7, \"succinct\": 2, \"varied\": 5, \"psychological\": 4, \"socio\": 1, \"aspects\": 17, \"rules\": 15, \"engagement\": 5, \"unfold\": 2, \"simultaneously\": 5, \"military\": 18, \"investigation\": 5, \"officer\": 6, \"marines\": 3, \"violation\": 1, \"code\": 19, \"conduct\": 4, \"incident\": 9, \"yemen\": 1, \"struggle\": 11, \"investigator\": 3, \"defence\": 3, \"lawyer\": 10, \"ghosts\": 7, \"haunting\": 2, \"vietnam\": 6, \"combines\": 5, \"needless\": 19, \"tommy\": 7, \"lee\": 23, \"jones\": 11, \"samuel\": 8, \"rest\": 78, \"ge\": 4, \"superadio\": 2, \"superadio2\": 1, \"superior\": 28, \"stations\": 30, \"90\": 19, \"miles\": 12, \"operated\": 10, \"shelter\": 3, \"situation\": 24, \"comment\": 24, \"field\": 19, \"animals\": 21, \"obtaining\": 1, \"animal\": 12, \"cried\": 6, \"steer\": 5, \"criticizing\": 1, \"lack\": 46, \"consistent\": 11, \"viewpoint\": 4, \"virtually\": 24, \"copying\": 7, \"cover\": 133, \"riding\": 8, \"wave\": 11, \"unique\": 29, \"illustrates\": 7, \"weak\": 54, \"timid\": 3, \"position\": 20, \"assumed\": 9, \"achieve\": 11, \"significance\": 3, \"bashing\": 2, \"widely\": 3, \"accepted\": 6, \"readership\": 1, \"christians\": 6, \"aware\": 31, \"varying\": 6, \"theories\": 19, \"slightly\": 41, \"authors\": 46, \"pompous\": 3, \"platform\": 5, \"sad\": 37, \"minority\": 3, \"north\": 6, \"marie\": 8, \"civil\": 12, \"source\": 29, \"material\": 72, \"soap\": 16, \"opera\": 3, \"unwanted\": 3, \"hoping\": 53, \"extensively\": 4, \"gourmet\": 7, \"baker\": 12, \"cater\": 3, \"discriminating\": 1, \"clients\": 12, \"branded\": 4, \"keyword\": 2, \"australian\": 1, \"magazine\": 15, \"antiquated\": 1, \"comparison\": 14, \"practical\": 34, \"mix\": 40, \"complete\": 82, \"manner\": 20, \"14\": 36, \"special\": 92, \"thick\": 47, \"described\": 10, \"changed\": 44, \"matter\": 90, \"candidate\": 4, \"his\": 18, \"her\": 47, \"dirty\": 29, \"secrets\": 7, \"covered\": 27, \"hides\": 2, \"citizens\": 4, \"government\": 14, \"screw\": 15, \"fathom\": 4, \"continue\": 26, \"news\": 24, \"either\": 58, \"hillman\": 6, \"complaint\": 42, \"presence\": 12, \"gaps\": 5, \"inconsistencies\": 1, \"characteristic\": 2, \"crafted\": 10, \"whole\": 4, \"hearted\": 3, \"hillman's\": 2, \"che\": 9, \"joe\": 14, \"leaphorn\": 3, \"novels\": 33, \"skill\": 7, \"grey\": 11, \"return\": 140, \"assume\": 13, \"mailing\": 1, \"flightplan\": 1, \"flightpanned\": 1, \"implausible\": 10, \"posting\": 3, \"shrinking\": 1, \"disregard\": 4, \"facts\": 25, \"adds\": 18, \"foolishness\": 2, \"seriousness\": 1, \"plane\": 16, \"wretched\": 2, \"groovaloos\": 1, \"gut\": 5, \"believed\": 5, \"listened\": 21, \"sounds\": 65, \"hockey\": 7, \"dance\": 39, \"compared\": 63, \"mediocre\": 13, \"slowdown\": 1, \"city\": 45, \"park\": 22, \"named\": 18, \"valerie\": 1, \"mom\": 30, \"anouccnces\": 1, \"divorce\": 5, \"detail\": 42, \"valerie's\": 1, \"dad\": 17, \"called\": 137, \"unknown\": 10, \"europe\": 23, \"royal\": 5, \"chef\": 18, \"figure\": 51, \"mets\": 1, \"prince\": 15, \"greg\": 4, \"royalty\": 1, \"greatly\": 10, \"hg\": 11, \"strings\": 6, \"os\": 28, \"empty\": 24, \"masking\": 1, \"200\": 26, \"printed\": 11, \"80\": 18, \"less\": 21, \"filled\": 52, \"useless\": 62, \"interviews\": 21, \"interview\": 12, \"explanations\": 11, \"teach\": 21, \"modules\": 1, \"nw\": 3, \"doesn't\": 12, \"see\": 31, \"scripts\": 4, \"consists\": 4, \"er\": 58, \"annoying\": 71, \"background\": 44, \"bug\": 8, \"moves\": 38, \"shoulder\": 13, \"feet\": 36, \"cheese\": 69, \"hurt\": 19, \"ot\": 29, \"leg\": 5, \"section\": 35, \"yourself\": 16, \"ab\": 1, \"sudden\": 20, \"analog\": 18, \"responsive\": 9, \"tried\": 21, \"gameplay\": 4, \"poorly\": 72, \"alone\": 13, \"decided\": 120, \"had\": 30, \"christopher\": 6, \"snow\": 5, \"supposedly\": 12, \"innocent\": 10, \"finds\": 17, \"town\": 37, \"moonlight\": 3, \"bay\": 13, \"stranger\": 2, \"sets\": 65, \"typical\": 25, \"koontz\": 2, \"grabs\": 5, \"through\": 38, \"guessing\": 12, \"partner\": 11, \"entertained\": 9, \"twisted\": 9, \"minds\": 7, \"lessons\": 12, \"jill\": 4, \"methods\": 10, \"plain\": 34, \"soon\": 14, \"board\": 63, \"emotionally\": 6, \"involving\": 16, \"sean\": 14, \"penn\": 7, \"mentally\": 2, \"challenged\": 8, \"veritable\": 3, \"tour\": 13, \"force\": 19, \"him\": 65, \"staged\": 3, \"dakota\": 2, \"banning\": 3, \"lucy\": 7, \"diamond\": 5, \"hit\": 35, \"beatles\": 2, \"penn's\": 1, \"fight\": 17, \"custody\": 3, \"retains\": 4, \"services\": 6, \"free\": 104, \"today\": 77, \"looking\": 22, \"misnomer\": 1, \"bulky\": 19, \"handle\": 124, \"comfortable\": 78, \"turner\": 17, \"lighter\": 15, \"cooperate\": 1, \"matching\": 10, \"spoon\": 18, \"becuase\": 9, \"drawer\": 16, \"evokes\": 1, \"emotions\": 14, \"sadness\": 3, \"gilbert\": 6, \"gottfried\": 1, \"hnk\": 8, \"puts\": 26, \"jokes\": 15, \"together\": 53, \"gilbert's\": 1, \"delivery\": 33, \"priceless\": 8, \"impressions\": 5, \"comics\": 2, \"cosby\": 1, \"jerry\": 7, \"runner\": 13, \"filthy\": 2, \"ave\": 36, \"to\": 147, \"steal\": 11, \"ne\": 32, \"microphone\": 20, \"doubts\": 7, \"holding\": 26, \"mic\": 21, \"exceeded\": 6, \"recording\": 24, \"vocals\": 3, \"sounding\": 6, \"red\": 53, \"wines\": 2, \"shelf\": 17, \"substantial\": 11, \"cosmetic\": 1, \"qing\": 1, \"mirror\": 5, \"image\": 53, \"instruction\": 17, \"complex\": 33, \"camera\": 158, \"relaxing\": 3, \"precise\": 8, \"costumes\": 11, \"outcome\": 6, \"daniel\": 7, \"discovering\": 11, \"abandonment\": 1, \"pursue\": 4, \"honest\": 20, \"gwendolyn's\": 1, \"selfish\": 5, \"centered\": 7, \"forgotten\": 13, \"illidan\": 1, \"malfurion\": 1, \"powers\": 14, \"heroic\": 1, \"strength\": 17, \"blow\": 16, \"merchants\": 3, \"aircraft\": 4, \"combination\": 25, \"knack's\": 1, \"blizzard\": 2, \"entertainment's\": 1, \"imagination\": 12, \"treason\": 1, \"scale\": 25, \"stormed's\": 1, \"predictions\": 4, \"communist\": 5, \"takeover\": 2, \"pass\": 46, \"coupled\": 6, \"outspoken\": 1, \"admiration\": 3, \"mccarthy\": 3, \"insane\": 4, \"comes\": 3, \"responsibility\": 8, \"slaughtered\": 1, \"diseased\": 1, \"slave\": 5, \"labor\": 12, \"camps\": 4, \"brothels\": 1, \"p\": 20, \"forced\": 23, \"temperance\": 2, \"brennan\": 3, \"kathy\": 4, \"reach\": 25, \"published\": 21, \"interest\": 52, \"thirds\": 2, \"fleshed\": 1, \"murder\": 34, \"complicated\": 20, \"unlikely\": 1, \"neatly\": 4, \"contrived\": 12, \"romantic\": 26, \"stew\": 3, \"multitude\": 1, \"blend\": 12, \"successful\": 19, \"flavor\": 15, \"hmm\": 2, \"purging\": 1, \"hardcover\": 9, \"edition\": 64, \"rockies\": 1, \"rear\": 17, \"endless\": 11, \"crazy\": 32, \"guessed\": 2, \"halfway\": 16, \"skipped\": 7, \"paperback\": 8, \"borrow\": 9, \"passes\": 2, \"commentary\": 16, \"counter's\": 2, \"danger\": 14, \"degrading\": 1, \"disdain\": 3, \"pious\": 1, \"hypocritical\": 3, \"rail\": 7, \"against\": 1, \"formula\": 8, \"bank\": 7, \"discussion\": 18, \"childish\": 3, \"convince\": 11, \"self\": 47, \"selected\": 8, \"believe\": 11, \"pitiful\": 3, \"rants\": 1, \"fun\": 114, \"skewed\": 1, \"sensationalist\": 2, \"paragraphs\": 5, \"hoover\": 16, \"suction\": 26, \"quit\": 26, \"shooting\": 6, \"spoke\": 14, \"rep\": 11, \"21\": 4, \"manager\": 11, \"technical\": 29, \"policy\": 25, \"ensure\": 3, \"service\": 156, \"returning\": 37, \"discs\": 51, \"burn\": 54, \"10x\": 2, \"cases\": 42, \"scratching\": 13, \"cs\": 18, \"these\": 45, \"separately\": 11, \"magical\": 5, \"halloween\": 8, \"picking\": 21, \"halides\": 1, \"pumpkin\": 3, \"patches\": 1, \"carving\": 4, \"pumpkins\": 1, \"cider\": 1, \"cute\": 31, \"songs\": 51, \"monsters\": 4, \"elm\": 9, \"boo\": 2, \"expressed\": 3, \"violates\": 2, \"bounces\": 3, \"processor\": 32, \"regret\": 26, \"juice\": 21, \"extract\": 3, \"option\": 31, \"looks\": 16, \"market\": 66, \"author's\": 24, \"misuse\": 1, \"apostrophe\": 1, \"indication\": 7, \"neutrality\": 1, \"cell\": 17, \"nokia\": 3, \"placement\": 7, \"highlighting\": 1, \"connected\": 33, \"conversely\": 1, \"abducted\": 1, \"guys\": 50, \"driving\": 25, \"jessica's\": 1, \"superhero\": 2, \"dump\": 4, \"losses\": 3, \"wholly\": 5, \"unsupported\": 2, \"related\": 23, \"crap\": 32, \"talent\": 19, \"theory\": 29, \"holographic\": 1, \"universe\": 9, \"guilt\": 5, \"simpson\": 6, \"hidden\": 13, \"presentation\": 22, \"false\": 5, \"evidence\": 17, \"jack\": 40, \"rendering\": 9, \"warranty\": 94, \"intuitive\": 9, \"smoothly\": 8, \"occasional\": 9, \"frequent\": 7, \"burden\": 3, \"bound\": 2, \"itunes\": 13, \"restrictions\": 3, \"occasionally\": 15, \"touched\": 17, \"increments\": 2, \"47\": 2, \"168\": 2, \"eat\": 24, \"frying\": 24, \"worries\": 6, \"burning\": 33, \"smoke\": 19, \"detector\": 7, \"poster\": 15, \"5712\": 1, \"cooked\": 29, \"boiled\": 10, \"eggs\": 44, \"breast\": 5, \"contest\": 4, \"fry\": 10, \"oriental\": 3, \"dinners\": 4, \"rocks\": 5, \"tonight\": 8, \"millionaire\": 6, \"category\": 9, \"altering\": 1, \"experiences\": 20, \"contradicted\": 1, \"generalizations\": 2, \"subgroups\": 1, \"art\": 79, \"leaving\": 33, \"conversation\": 10, \"wild\": 14, \"faded\": 4, \"crowd\": 11, \"pleasing\": 3, \"px\": 60, \"sexy\": 15, \"packed\": 18, \"capital\": 7, \"h\": 10, \"eye\": 26, \"ticketing\": 8, \"from\": 23, \"nominee\": 1, \"matt\": 9, \"dillon\": 2, \"kevin\": 15, \"bacon\": 19, \"cuisine\": 6, \"dp\": 2, \"s560d\": 1, \"date\": 46, \"hooked\": 34, \"s\": 142, \"cables\": 65, \"monster\": 62, \"vibrant\": 7, \"res\": 2, \"produce\": 19, \"component\": 20, \"saying\": 7, \"no\": 81, \"gri\": 1, \"miramax\": 2, \"prove\": 7, \"otherwise\": 24, \"brilliant\": 28, \"terry\": 4, \"william\": 11, \"admission\": 5, \"python\": 16, \"wonderfully\": 17, \"visualized\": 2, \"czech\": 1, \"locations\": 6, \"make\": 12, \"screenplay\": 12, \"culled\": 1, \"richest\": 1, \"anywhere\": 8, \"collected\": 2, \"tales\": 8, \"wilhelm\": 1, \"jacob\": 2, \"grimm\": 1, \"spite\": 11, \"heath\": 2, \"ledger\": 1, \"damon\": 2, \"joanna\": 4, \"brady\": 4, \"bible\": 34, \"describes\": 15, \"exact\": 25, \"quaint\": 6, \"oasis\": 1, \"desert\": 6, \"liable\": 25, \"by\": 24, \"funds\": 10, \"depressed\": 6, \"cup\": 118, \"steered\": 1, \"pile\": 7, \"flushing\": 2, \"bride\": 12, \"soup\": 24, \"confess\": 4, \"emergency\": 7, \"gravy\": 4, \"boat\": 10, \"law\": 32, \"responsible\": 16, \"billy\": 8, \"athens\": 2, \"hospital\": 10, \"ohio\": 2, \"tells\": 33, \"cared\": 3, \"psychology\": 10, \"parapsychology\": 1, \"imagined\": 9, \"charts\": 5, 