{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 53632, "word_counts": "{\"bedroom\": 127, \"live\": 1083, \"apartment\": 144, \"loud\": 565, \"neighbors\": 58, \"steady\": 73, \"hum\": 51, \"a\": 94640, \"fan\": 2112, \"block\": 184, \"shouts\": 6, \"upstairs\": 35, \"good\": 11502, \"me\": 1968, \"some\": 149, \"airflow\": 7, \"excellent\": 3027, \"powerful\": 469, \"louder\": 56, \"strong\": 585, \"bought\": 5771, \"item\": 1698, \"play\": 1245, \"music\": 2487, \"ipod\": 1288, \"mini\": 380, \"car\": 880, \"radio\": 1004, \"1000\": 75, \"mile\": 125, \"road\": 277, \"trip\": 362, \"set\": 5441, \"87\": 11, \"something\": 206, \"f\": 548, \"station\": 246, \"instructions\": 497, \"recommended\": 887, \"range\": 559, \"los\": 81, \"angeles\": 36, \"area\": 421, \"broadcasting\": 11, \"worked\": 1529, \"like\": 11702, \"champ\": 56, \"santa\": 84, \"fe\": 8, \"nm\": 3, \"order\": 1061, \"works\": 3879, \"basic\": 440, \"understanding\": 134, \"wave\": 80, \"physics\": 43, \"don't\": 151, \"just\": 244, \"understand\": 781, \"crowded\": 22, \"band\": 537, \"clean\": 2501, \"there's\": 27, \"noise\": 615, \"rapidly\": 38, \"digitizing\": 1, \"world\": 1280, \"cleaning\": 562, \"desk\": 216, \"clutter\": 29, \"saving\": 132, \"sizes\": 190, \"scraps\": 11, \"paper\": 799, \"standard\": 453, \"size\": 1757, \"sheets\": 428, \"8\": 900, \"5x14\": 1, \"love\": 7406, \"telling\": 183, \"friends\": 903, \"week\": 909, \"link\": 269, \"scanning\": 46, \"stacks\": 10, \"multiple\": 246, \"staple\": 25, \"after\": 169, \"staples\": 32, \"removed\": 166, \"irregular\": 11, \"manner\": 138, \"page\": 310, \"together\": 447, \"scanner\": 56, \"recognizes\": 19, \"stops\": 107, \"reloaded\": 3, \"software\": 883, \"4\": 2395, \"easy\": 4973, \"use\": 1759, \"5\": 2723, \"purchased\": 2523, \"radios\": 70, \"and\": 2186, \"48\": 40, \"hours\": 1007, \"cc\": 35, \"license\": 22, \"minneapolis\": 3, \"driving\": 149, \"2\": 4595, \"cars\": 172, \"communication\": 36, \"great\": 15593, \"times\": 2589, \"miles\": 131, \"apart\": 93, \"hear\": 689, \"door\": 247, \"envision\": 5, \"mushrooming\": 1, \"deer\": 30, \"hunting\": 37, \"fishing\": 37, \"addition\": 541, \"4a\": 1, \"alkaline\": 23, \"batteries\": 674, \"rechargeable\": 85, \"battery\": 931, \"runs\": 289, \"out\": 1627, \"carry\": 380, \"cells\": 20, \"you\": 1351, \"longer\": 765, \"enjoy\": 1634, \"house\": 984, \"elliot\": 24, \"series\": 2363, \"starts\": 309, \"sisters\": 91, \"dress\": 57, \"making\": 1467, \"business\": 413, \"opening\": 313, \"successful\": 119, \"shop\": 157, \"season\": 2448, \"ditches\": 2, \"villains\": 54, \"the\": 2420, \"scheming\": 8, \"relatives\": 41, \"introduces\": 28, \"french\": 397, \"designer\": 34, \"banker\": 7, \"antagonist\": 5, \"s\": 1183, \"again\": 1306, \"character\": 1225, \"bea\": 5, \"bit\": 2103, \"evil\": 270, \"evil's\": 4, \"antics\": 58, \"excite\": 4, \"much\": 654, \"selfish\": 31, \"inconsiderate\": 5, \"two\": 377, \"find\": 3092, \"enraptured\": 8, \"jack\": 412, \"romance\": 250, \"happy\": 1630, \"'romantic\": 2, \"comedy'\": 2, \"line\": 1307, \"formula\": 60, \"picture\": 1234, \"genre\": 236, \"fun\": 1619, \"stuff\": 844, \"solid\": 545, \"acting\": 1409, \"spoon\": 186, \"cooking\": 1129, \"involving\": 78, \"high\": 1885, \"temps\": 19, \"roux\": 13, \"slightly\": 385, \"bigger\": 303, \"expected\": 798, \"recommend\": 3519, \"quality\": 4725, \"heavy\": 1188, \"pan\": 2515, \"cooks\": 336, \"evenly\": 429, \"washes\": 62, \"fine\": 1738, \"reading\": 991, \"reviews\": 2022, \"decided\": 936, \"these\": 456, \"thrilled\": 190, \"cost\": 725, \"sense\": 607, \"pods\": 114, \"sets\": 713, \"mail\": 206, \"grocery\": 60, \"store\": 1065, \"starbucks\": 64, \"sumatra\": 1, \"beans\": 170, \"ground\": 253, \"express\": 101, \"grind\": 345, \"ecopads\": 3, \"put\": 2528, \"copa\": 4, \"machine\": 1613, \"perfect\": 2680, \"fit\": 1250, \"hit\": 404, \"8oz\": 3, \"button\": 582, \"wa\": 22, \"la\": 241, \"challenge\": 95, \"difference\": 611, \"pay\": 677, \"3\": 3025, \"50\": 513, \"cup\": 948, \"definately\": 261, \"hooked\": 294, \"underrated\": 81, \"client\": 84, \"eastwood\": 54, \"films\": 1378, \"story\": 3565, \"interesting\": 1106, \"action\": 1125, \"riveting\": 66, \"show\": 3135, \"kids\": 1156, \"adults\": 222, \"son\": 808, \"learn\": 591, \"presented\": 192, \"educating\": 10, \"humorous\": 92, \"ways\": 279, \"elm's\": 39, \"one\": 2518, \"hope\": 736, \"delighted\": 112, \"movie\": 14807, \"finally\": 1132, \"dvd\": 8236, \"feel\": 1871, \"proud\": 72, \"played\": 673, \"role\": 601, \"xico\": 6, \"foo\": 9, \"24\": 251, \"years\": 4021, \"ago\": 785, \"share\": 196, \"people\": 3293, \"single\": 644, \"word\": 382, \"english\": 367, \"local\": 415, \"chinese\": 117, \"start\": 915, \"language\": 275, \"age\": 509, \"9\": 574, \"script\": 381, \"recited\": 1, \"memories\": 164, \"filmed\": 198, \"cities\": 42, \"beijing\": 5, \"wall\": 367, \"animal\": 107, \"sculpture\": 3, \"guild\": 3, \"glass\": 614, \"chessboard\": 1, \"headers\": 6, \"buffalo\": 17, \"suzhou\": 1, \"teller\": 11, \"beautiful\": 1351, \"tourist\": 8, \"highlights\": 83, \"kinda\": 143, \"wife\": 874, \"struggling\": 84, \"learning\": 290, \"grow\": 108, \"nag\": 2, \"stories\": 539, \"book\": 3143, \"relate\": 161, \"anyone\": 192, \"person\": 799, \"written\": 582, \"prayers\": 8, \"bc\": 74, \"dont\": 490, \"pray\": 17, \"husband\": 824, \"u\": 373, \"words\": 360, \"scripture\": 8, \"says\": 110, \"also\": 1024, \"helps\": 342, \"importantly\": 110, \"isnt\": 77, \"ur\": 51, \"couple\": 1158, \"weeks\": 740, \"all\": 2165, \"review\": 1182, \"imho\": 2, \"worthwhile\": 74, \"yet\": 473, \"year\": 2416, \"ya\": 55, \"disappointed\": 1325, \"well\": 3415, \"square\": 104, \"9x9\": 2, \"i\": 2498, \"read\": 2342, \"dimensions\": 47, \"guess\": 570, \"thought\": 2300, \"8x8\": 1, \"handles\": 525, \"for\": 818, \"limited\": 214, \"cupboard\": 63, \"space\": 812, \"feature\": 790, \"4400\": 9, \"patience\": 47, \"follow\": 609, \"schedule\": 64, \"to\": 1244, \"choice\": 393, \"watch\": 3333, \"episodes\": 1066, \"want\": 185, \"however\": 1916, \"extra\": 837, \"material\": 513, \"media\": 330, \"interviews\": 288, \"subtitles\": 184, \"at\": 278, \"subtitle\": 22, \"native\": 50, \"speaker\": 435, \"it\": 10268, \"lack\": 284, \"purchase\": 1609, \"earned\": 86, \"headphones\": 1278, \"poor\": 724, \"bass\": 505, \"response\": 218, \"compared\": 480, \"sony\": 640, \"mdr\": 4, \"g\": 237, \"54lp\": 1, \"beware\": 254, \"g54lp\": 2, \"models\": 248, \"sign\": 97, \"experts\": 28, \"view\": 447, \"type\": 821, \"small\": 2407, \"earbuds\": 141, \"give\": 1900, \"sound\": 3374, \"true\": 1185, \"brand\": 861, \"model\": 767, \"buy\": 4328, \"ar\": 78, \"ear\": 470, \"earphone\": 38, \"crystal\": 123, \"clear\": 875, \"71\": 6, \"81\": 5, \"e2c\": 6, \"etc\": 1075, \"registered\": 29, \"wedding\": 321, \"months\": 1937, \"realized\": 180, \"needed\": 998, \"upgrade\": 170, \"coaster\": 616, \"afford\": 89, \"else\": 263, \"do\": 686, \"job\": 1633, \"boasted\": 59, \"sides\": 330, \"toast\": 298, \"spare\": 92, \"30\": 733, \"mch\": 104, \"biggest\": 191, \"complaint\": 414, \"collect\": 54, \"crumbs\": 61, \"constantly\": 280, \"counter\": 462, \"upgraded\": 82, \"slice\": 305, \"bee\": 26, \"concert\": 454, \"album\": 150, \"touching\": 239, \"passing\": 66, \"maurice\": 13, \"grbb\": 1, \"interacts\": 10, \"audience\": 307, \"fans\": 751, \"call\": 550, \"in\": 1840, \"so\": 1026, \"funny\": 1901, \"moments\": 367, \"rest\": 685, \"gets\": 38, \"family\": 1714, \"watched\": 1356, \"loved\": 1592, \"barry\": 50, \"sings\": 78, \"quot\": 1444, \"how\": 120, \"mend\": 2, \"broken\": 476, \"heart\": 611, \"robin's\": 6, \"massachusetts\": 8, \"started\": 996, \"joke\": 161, \"product\": 4819, \"ordered\": 1117, \"myself\": 252, \"granddaughter\": 36, \"tex\": 11, \"daughter\": 740, \"ll\": 14, \"asked\": 252, \"add\": 787, \"texas\": 76, \"sending\": 128, \"lar\": 5, \"12\": 572, \"00\": 310, \"send\": 366, \"her\": 338, \"boring\": 492, \"budget\": 243, \"excitement\": 69, \"entirety\": 33, \"time\": 8462, \"fell\": 293, \"asleep\": 95, \"avid\": 66, \"mania\": 18, \"peoples\": 27, \"money\": 2156, \"fall\": 429, \"viewing\": 423, \"halloween\": 87, \"course\": 446, \"england\": 143, \"autumn\": 12, \"charm\": 193, \"film\": 6743, \"dialogue\": 336, \"clever\": 172, \"chemistry\": 182, \"miller\": 73, \"deity\": 20, \"scary\": 275, \"romantic\": 299, \"was\": 370, \"classic\": 1135, \"carpenters\": 12, \"vampires\": 34, \"entertain\": 86, \"james\": 330, \"woods\": 79, \"crow\": 11, \"tough\": 246, \"ruthless\": 18, \"vampire\": 84, \"hunter\": 50, \"carries\": 81, \"thomas\": 78, \"griffith\": 30, \"vale\": 3, \"600\": 53, \"nasty\": 75, \"killing\": 118, \"lousy\": 61, \"daniel\": 59, \"baldwin\": 39, \"montoya\": 2, \"who\": 230, \"looked\": 662, \"bad\": 2176, \"hangover\": 3, \"showed\": 208, \"gould's\": 7, \"passion\": 97, \"charisma\": 25, \"cross\": 138, \"boundaries\": 10, \"reach\": 189, \"grab\": 134, \"throat\": 18, \"quote\": 53, \"reviewer\": 484, \"sums\": 15, \"sublime\": 24, \"emotion\": 80, \"portrayed\": 132, \"young\": 984, \"gould\": 36, \"growing\": 255, \"increasing\": 25, \"exponentially\": 7, \"short\": 950, \"life\": 2507, \"disjointed\": 27, \"fragmented\": 4, \"disorganized\": 4, \"genius\": 258, \"wonderful\": 2024, \"artistic\": 74, \"statement\": 45, \"man\": 1351, \"marvelous\": 92, \"gifts\": 173, \"us\": 237, \"listen\": 459, \"recording\": 234, \"suites\": 4, \"awe\": 46, \"profound\": 61, \"appreciation\": 42, \"harold\": 53, \"simply\": 947, \"joyful\": 15, \"seen\": 516, \"laugh\": 559, \"moving\": 473, \"odd\": 173, \"dcr\": 1, \"trv33\": 1, \"logged\": 49, \"heads\": 96, \"10min\": 2, \"camera\": 929, \"now\": 1269, \"service\": 905, \"center\": 296, \"full\": 1221, \"perfectly\": 978, \"tapes\": 207, \"surface\": 489, \"compound\": 12, \"lubricates\": 1, \"head\": 645, \"incompatible\": 16, \"brands\": 266, \"logging\": 39, \"tape\": 437, \"compounds\": 2, \"mix\": 355, \"then\": 416, \"baby\": 659, \"hook\": 203, \"desktop\": 154, \"wireless\": 647, \"wired\": 92, \"router\": 474, \"tips\": 145, \"overseas\": 42, \"nokia\": 33, \"adaptor\": 87, \"auto\": 161, \"volt\": 29, \"phone\": 1668, \"charger\": 319, \"question\": 258, \"conducts\": 12, \"heat\": 910, \"heats\": 269, \"fast\": 1200, \"careful\": 280, \"burn\": 421, \"takes\": 1186, \"rubbing\": 52, \"bt\": 5, \"nice\": 3059, \"thicker\": 67, \"large\": 1222, \"hands\": 606, \"pizza\": 275, \"or\": 537, \"wood\": 244, \"serves\": 88, \"purpose\": 273, \"thinking\": 589, \"suck\": 86, \"canal\": 51, \"street\": 355, \"picked\": 349, \"bootleg\": 22, \"watching\": 2082, \"real\": 1861, \"money's\": 25, \"worth\": 2513, \"flaw\": 152, \"plotting\": 29, \"predictable\": 164, \"figure\": 368, \"hood\": 90, \"flick\": 316, \"are\": 334, \"boy\": 552, \"n\": 131, \"tha\": 29, \"won\": 171, \"awards\": 57, \"wise\": 124, \"cam's\": 1, \"niece\": 31, \"shot\": 404, \"fake\": 85, \"cries\": 13, \"basically\": 338, \"part\": 1676, \"skip\": 173, \"powerbook\": 30, \"g4\": 24, \"mouse\": 1089, \"fantastic\": 905, \"change\": 628, \"up\": 1931, \"breeze\": 290, \"issue\": 451, \"tracking\": 59, \"taste\": 379, \"slow\": 648, \"increment\": 3, \"turns\": 436, \"result\": 246, \"faster\": 277, \"otherwise\": 204, \"children\": 817, \"ages\": 211, \"6\": 1086, \"11\": 334, \"absolutely\": 1135, \"gh\": 44, \"school\": 661, \"son's\": 72, \"drama\": 464, \"club\": 140, \"preparing\": 78, \"perform\": 185, \"spring\": 119, \"excited\": 353, \"enjoyed\": 1179, \"musical\": 308, \"fairy\": 63, \"tale\": 241, \"puppy\": 48, \"teen\": 160, \"rivalry\": 10, \"friendly\": 201, \"disney\": 315, \"way\": 776, \"walt\": 24, \"boys\": 267, \"town\": 287, \"timeless\": 120, \"epic\": 82, \"fr\": 11, \"flanagan\": 5, \"witnessed\": 16, \"failure\": 107, \"society\": 178, \"wayward\": 3, \"youth\": 61, \"working\": 1275, \"jail\": 33, \"chaplain\": 103, \"heard\": 624, \"d\": 927, \"solution\": 216, \"sitting\": 283, \"sidelines\": 6, \"complaining\": 84, \"problem\": 2395, \"mawkishly\": 1, \"sentimental\": 39, \"altruistic\": 2, \"but\": 1111, \"simple\": 1102, \"message\": 301, \"rings\": 93, \"today\": 773, \"parents\": 348, \"educators\": 7, \"mental\": 69, \"health\": 89, \"professionals\": 26, \"policy\": 72, \"makers\": 139, \"girl\": 562, \"spite\": 59, \"negative\": 378, \"believer\": 27, \"t\": 516, \"gave\": 859, \"star\": 978, \"less\": 166, \"than\": 35, \"decide\": 161, \"intended\": 172, \"tongue\": 82, \"cheek\": 28, \"check\": 520, \"science\": 178, \"sprinkled\": 42, \"liberally\": 7, \"comedy\": 1154, \"title\": 427, \"accurate\": 283, \"without\": 66, \"warning\": 204, \"coming\": 564, \"copy\": 498, \"thriller\": 221, \"happen\": 380, \"hesitant\": 92, \"spend\": 516, \"water\": 1630, \"bottle\": 240, \"day\": 2288, \"travelling\": 40, \"refreshing\": 105, \"cold\": 396, \"spill\": 61, \"tossed\": 49, \"bag\": 344, \"convenient\": 327, \"straw\": 17, \"travel\": 355, \"device\": 837, \"miraculous\": 11, \"thing\": 513, \"living\": 392, \"mango\": 22, \"craving\": 7, \"tolerance\": 39, \"worldly\": 7, \"source\": 174, \"god\": 298, \"swear\": 35, \"holding\": 200, \"hesitate\": 93, \"push\": 274, \"gently\": 38, \"eureka\": 16, \"splits\": 16, \"theater\": 260, \"absolute\": 212, \"must\": 229, \"program\": 445, \"broadway's\": 2, \"lost\": 698, \"treasures\": 36, \"fortunate\": 36, \"performances\": 654, \"preserved\": 12, \"agree\": 558, \"reviewers\": 578, \"legend\": 101, \"rangers\": 16, \"promising\": 34, \"ultimately\": 92, \"deliver\": 119, \"effects\": 479, \"acting's\": 2, \"andreas\": 6, \"katsura\": 2, \"reprise\": 5, \"earn\": 18, \"ambassador\": 7, \"citizen\": 36, \"g'kar\": 2, \"elements\": 170, \"save\": 714, \"mysterious\": 83, \"alien\": 107, \"race\": 121, \"threatening\": 17, \"linda's\": 1, \"crew\": 109, \"shadows\": 22, \"die\": 245, \"hard\": 2090, \"b\": 573, \"introduction\": 119, \"box\": 1336, \"ms'\": 1, \"touched\": 88, \"weakness\": 37, \"actors\": 950, \"showing\": 275, \"convey\": 26, \"had\": 231, \"depiction\": 50, \"peer\": 168, \"pressure\": 207, \"abuse\": 113, \"unit\": 1816, \"transfers\": 88, \"usb\": 121, \"cable\": 1187, \"includes\": 303, \"monitoring\": 13, \"checks\": 14, \"plugged\": 341, \"card\": 1661, \"opened\": 224, \"windows\": 361, \"task\": 109, \"manager\": 45, \"discover\": 98, \"that\": 1403, \"checked\": 127, \"consuming\": 48, \"25\": 337, \"system\": 1150, \"resources\": 13, \"on\": 1410, \"off\": 1068, \"second\": 167, \"computer\": 1173, \"slower\": 64, \"lately\": 32, \"image\": 306, \"editing\": 159, \"open\": 608, \"duh\": 11, \"recommendation\": 96, \"san\": 73, \"disk\": 276, \"access\": 236, \"reader\": 309, \"mentioned\": 299, \"long\": 2531, \"light\": 1181, \"weight\": 777, \"oval\": 58, \"perforated\": 5, \"bowl\": 728, \"handle\": 1235, \"comfortable\": 703, \"hold\": 1109, \"xo\": 253, \"website\": 266, \"resistant\": 95, \"400\": 99, \"degrees\": 130, \"250\": 45, \"shown\": 258, \"description\": 292, \"guide\": 162, \"finding\": 250, \"hiring\": 13, \"organization\": 35, \"procedures\": 16, \"outlined\": 16, \"learned\": 266, \"followed\": 15, \"consistently\": 107, \"decisions\": 30, \"future\": 330, \"ran\": 216, \"care\": 863, \"received\": 1218, \"semi\": 63, \"banned\": 32, \"thanks\": 96, \"ps\": 412, \"reasoning\": 57, \"expecting\": 288, \"satisfied\": 476, \"close\": 712, \"inspection\": 11, \"noticed\": 365, \"blade\": 508, \"1\": 2882, \"top\": 1844, \"bottom\": 851, \"created\": 244, \"slices\": 141, \"uneven\": 61, \"screw\": 137, \"holds\": 461, \"plastic\": 1101, \"wear\": 310, \"similar\": 475, \"replacing\": 157, \"needless\": 104, \"complain\": 162, \"about\": 396, \"arrived\": 617, \"due\": 580, \"condition\": 322, \"packaged\": 128, \"remote\": 638, \"option\": 259, \"needs\": 123, \"owning\": 106, \"number\": 629, \"common\": 242, \"devices\": 195, \"syntax\": 2, \"olivia\": 24, \"recorder\": 164, \"opp\": 8, \"player\": 1271, \"customer\": 559, \"support\": 681, \"running\": 573, \"downloaded\": 76, \"telephone\": 91, \"buttons\": 405, \"work\": 4458, \"correctly\": 161, \"easily\": 1381, \"re\": 403, \"programmed\": 39, \"capabilities\": 55, \"price\": 4062, \"jessica\": 115, \"simpson\": 30, \"favourite\": 98, \"female\": 179, \"vocalists\": 4, \"voice\": 538, \"songs\": 901, \"positive\": 267, \"hate\": 362, \"wonder\": 33, \"albums\": 41, \"irresistible\": 13, \"earlier\": 269, \"other\": 327, \"skin\": 164, \"communicates\": 11, \"brilliant\": 455, \"they\": 286, \"questions\": 157, \"answers\": 48, \"that's\": 49, \"main\": 663, \"bed\": 388, \"10\": 1654, \"pm\": 14, \"early\": 509, \"mistake\": 229, \"putting\": 288, \"discovery\": 46, \"channel\": 261, \"accident\": 139, \"beginning\": 494, \"robert\": 284, \"blake\": 26, \"15\": 630, \"pull\": 308, \"proves\": 95, \"movies\": 3018, \"1967\": 14, \"wilson\": 94, \"conflicting\": 8, \"feelings\": 91, \"credit\": 154, \"remember\": 738, \"where\": 75, \"rea\": 375, \"warren\": 47, \"stayed\": 102, \"julie\": 67, \"christie\": 33, \"stars\": 1485, \"ms\": 110, \"liable\": 95, \"bryant\": 5, \"shrewish\": 1, \"bitch\": 14, \"redeem\": 13, \"trek\": 66, \"russia\": 27, \"entire\": 780, \"is\": 1060, \"dance\": 576, \"fight\": 225, \"1990's\": 16, \"mystery\": 259, \"theatre\": 145, \"3000\": 20, \"peace\": 67, \"home\": 1808, \"drn\": 1, \"spid\": 13, \"tch\": 72, \"hnk\": 33, \"matter\": 617, \"scout\": 20, \"wash\": 404, \"urn\": 22, \"left\": 1047, \"gritty\": 54, \"oily\": 12, \"deposit\": 4, \"fill\": 341, \"hot\": 1388, \"coffee\": 2339, \"unusable\": 71, \"replace\": 633, \"deposits\": 5, \"tap\": 82, \"boiled\": 70, \"regular\": 552, \"kettle\": 259, \"avoid\": 231, \"food\": 1352, \"processor\": 256, \"organized\": 60, \"accessories\": 122, \"buying\": 1223, \"guys\": 469, \"means\": 418, \"juice\": 423, \"maker\": 695, \"woooow\": 2, \"seller\": 141, \"dan\": 66, \"brings\": 313, \"extraordinary\": 89, \"musicianship\": 11, \"stage\": 253, \"presence\": 88, \"self\": 249, \"deprecating\": 3, \"humor\": 676, \"irish\": 73, \"traditional\": 225, \"features\": 1076, \"variety\": 257, \"instrumentation\": 1, \"vocals\": 30, \"extras\": 393, \"members\": 175, \"revealing\": 42, \"ordinary\": 80, \"folks\": 230, \"video\": 2621, \"avoids\": 23, \"overproduced\": 1, \"aspects\": 107, \"lot\": 2619, \"does\": 417, \"younger\": 186, \"musicians\": 77, \"days\": 1259, \"bet\": 109, \"privacy\": 14, \"tent\": 20, \"mhz\": 37, \"cats\": 132, \"them\": 2012, \"litter\": 63, \"mass\": 49, \"floor\": 322, \"sight\": 86, \"difficulty\": 89, \"inserting\": 29, \"poles\": 5, \"firmly\": 49, \"fits\": 623, \"sometimes\": 101, \"colors\": 433, \"impressed\": 544, \"bible\": 102, \"filming\": 80, \"locations\": 75, \"authenticity\": 22, \"believable\": 189, \"amazing\": 1258, \"portrayal\": 154, \"anne\": 96, \"frank\": 121, \"tissues\": 12, \"prepare\": 84, \"cry\": 182, \"buckets\": 8, \"tears\": 135, \"este\": 24, \"es\": 110, \"el\": 242, \"se\": 126, \"debt\": 22, \"tender\": 76, \"si\": 105, \"le\": 241, \"guitar\": 142, \"videos\": 631, \"musicals\": 69, \"tiene\": 6, \"desperdicios\": 1, \"por\": 36, \"bingen\": 3, \"lad\": 8, \"vin\": 43, \"diesel's\": 3, \"big\": 2182, \"spy\": 42, \"june\": 86, \"dream\": 273, \"of\": 624, \"sequences\": 99, \"sexy\": 165, \"women\": 405, \"chess\": 27, \"punchlines\": 6, \"kind\": 962, \"forget\": 426, \"soundtrack\": 314, \"personal\": 399, \"opinion\": 482, \"offered\": 160, \"previews\": 27, \"m\": 542, \"ny\": 308, \"bot\": 148, \"aud\": 10, \"vice\": 49, \"lacked\": 39, \"sufficient\": 49, \"midrange\": 1, \"tree\": 138, \"effect\": 175, \"sounded\": 151, \"muffled\": 2, \"reason\": 990, \"returneed\": 1, \"panasonic\": 320, \"stem\": 35, \"eveerything\": 1, \"lse\": 16, \"seed\": 48, \"ci\": 41, \"produces\": 123, \"audio\": 635, \"powerstrip\": 4, \"connected\": 226, \"cords\": 66, \"wasted\": 152, \"outlet\": 126, \"designed\": 496, \"nicely\": 442, \"before\": 444, \"perspective\": 136, \"student\": 173, \"actively\": 10, \"studying\": 52, \"focusing\": 32, \"italian\": 168, \"favorite\": 1536, \"cookbook\": 47, \"professional\": 380, \"chef\": 174, \"culinary\": 29, \"institute\": 11, \"america\": 223, \"cook\": 967, \"photography\": 151, \"styling\": 35, \"meals\": 94, \"serve\": 192, \"gorgeous\": 204, \"dishes\": 544, \"matching\": 101, \"items\": 521, \"serving\": 307, \"bowls\": 476, \"planters\": 20, \"pieces\": 737, \"oven\": 1000, \"safe\": 384, \"microwave\": 230, \"almost\": 70, \"justice\": 140, \"imagined\": 56, \"glaze\": 40, \"shiny\": 83, \"isn't\": 49, \"matt\": 73, \"finish\": 474, \"stunning\": 145, \"happier\": 119, \"exceptionally\": 59, \"unfortunately\": 320, \"mesh\": 57, \"filter\": 389, \"appliance\": 171, \"cone\": 45, \"filters\": 149, \"cups\": 467, \"lead\": 259, \"drip\": 105, \"container\": 225, \"overflow\": 45, \"mess\": 324, \"cheap\": 989, \"subscribed\": 2, \"deja\": 5, \"network\": 414, \"who's\": 11, \"gilligan's\": 8, \"island\": 106, \"surprised\": 674, \"evening\": 100, \"entertainment\": 312, \"supper\": 8, \"shows\": 1389, \"thinks\": 140, \"enjoys\": 133, \"singing\": 235, \"theme\": 229, \"parent\": 70, \"meant\": 183, \"desired\": 97, \"temperature\": 345, \"reached\": 78, \"de\": 685, \"bu\": 234, \"moved\": 229, \"forcing\": 23, \"choose\": 262, \"necessary\": 63, \"mixing\": 213, \"pots\": 325, \"pans\": 1035, \"spoons\": 144, \"jars\": 71, \"leveled\": 12, \"cleaned\": 160, \"last\": 148, \"cutting\": 416, \"knives\": 837, \"priceless\": 59, \"1942\": 12, \"mickey's\": 20, \"popularity\": 21, \"unofficially\": 1, \"supplanted\": 1, \"donald\": 54, \"duck\": 37, \"cartoons\": 201, \"why\": 251, \"donald's\": 3, \"double\": 381, \"trouble\": 483, \"crime\": 177, \"gorilla\": 44, \"increased\": 47, \"complexity\": 20, \"regard\": 37, \"personality\": 102, \"physical\": 114, \"appearance\": 163, \"versatility\": 57, \"evident\": 50, \"army\": 96, \"discs\": 372, \"treasures'\": 2, \"volumes\": 95, \"scratch\": 172, \"library\": 210, \"os\": 173, \"released\": 598, \"speakers\": 951, \"died\": 330, \"pair\": 370, \"dust\": 216, \"collectors\": 41, \"on't\": 98, \"lots\": 632, \"cheese\": 542, \"sticks\": 318, \"spatial\": 181, \"ut\": 421, \"ne\": 241, \"slides\": 74, \"shake\": 63, \"party\": 340, \"crisp\": 219, \"heated\": 83, \"cut\": 837, \"barely\": 237, \"heavyweight\": 13, \"highlighted\": 12, \"highest\": 132, \"unrealistic\": 60, \"piece\": 1202, \"qualifying\": 2, \"american\": 686, \"answer\": 190, \"european\": 108, \"classics\": 187, \"luis\": 9, \"tunnel's\": 4, \"discrete\": 8, \"bourgeoisie\": 2, \"absurd\": 62, \"pictured\": 48, \"there\": 767, \"blown\": 114, \"visible\": 45, \"proportion\": 13, \"traffic\": 79, \"surpasses\": 21, \"fritz\": 19, \"cat\": 259, \"qualities\": 53, \"depth\": 232, \"depicted\": 50, \"holiness\": 11, \"dark\": 505, \"side\": 1140, \"human\": 416, \"nature\": 187, \"important\": 525, \"appreciates\": 18, \"surrealist\": 11, \"therefore\": 58, \"everyone\": 166, \"unsuitable\": 9, \"feeding\": 38, \"those\": 53, \"girls\": 350, \"sweater\": 18, \"50's\": 56, \"detective\": 104, \"noir\": 88, \"70's\": 141, \"california\": 83, \"beach\": 179, \"hospital\": 62, \"mexico\": 42, \"supermarket\": 24, \"song\": 472, \"over\": 587, \"final\": 297, \"scene\": 823, \"pays\": 33, \"homage\": 28, \"violence\": 211, \"treat\": 223, \"this\": 1964, \"artman\": 48, \"iron\": 776, \"technological\": 8, \"marvel\": 43, \"difficult\": 713, \"100\": 567, \"heirloom\": 6, \"embroidered\": 6, \"linen\": 7, \"results\": 470, \"controls\": 174, \"steam\": 316, \"settings\": 312, \"guides\": 42, \"spots\": 208, \"penny\": 174, \"ideal\": 136, \"tool\": 398, \"news\": 179, \"fabrics\": 10, \"upright\": 65, \"plus\": 273, \"concerned\": 198, \"effortlessly\": 73, \"photo\": 391, \"leading\": 127, \"look's\": 3, \"grey\": 71, \"tint\": 7, \"note\": 401, \"case\": 1440, \"surprise\": 282, \"gift\": 958, \"loves\": 883, \"ice\": 898, \"tea\": 538, \"glasses\": 380, \"john\": 697, \"graham\": 51, \"books\": 676, \"rainwater\": 2, \"david\": 343, \"goliath\": 5, \"underprivileged\": 5, \"greener\": 2, \"grass\": 29, \"lawyer\": 69, \"mega\": 37, \"insurance\": 30, \"company\": 649, \"not\": 922, \"storyline\": 316, \"damon\": 33, \"danny\": 77, \"compliment\": 40, \"subplot\": 36, \"rudy's\": 2, \"interest\": 294, \"i'd\": 14, \"interested\": 412, \"portion\": 115, \"exists\": 35, \"plays\": 728, \"though\": 717, \"apple\": 415, \"power\": 1200, \"adapter\": 501, \"fancy\": 133, \"elegant\": 147, \"apple's\": 24, \"standards\": 91, \"useful\": 135, \"powering\": 21, \"laptop\": 746, \"built\": 471, \"extending\": 7, \"arms\": 127, \"wrap\": 85, \"cord\": 532, \"around\": 349, \"helpful\": 303, \"reduces\": 19, \"receive\": 205, \"cotton\": 84, \"candy\": 147, \"christmas\": 829, \"disappointment\": 285, \"instruction\": 175, \"manual\": 343, \"help\": 139, \"spin\": 98, \"sugar\": 132, \"melted\": 64, \"burned\": 269, \"information\": 447, \"redirected\": 4, \"bogus\": 16, \"site\": 329, \"cheaper\": 449, \"very\": 239, \"secret\": 157, \"garden\": 96, \"child\": 504, \"adaptation\": 92, \"right\": 596, \"mary\": 113, \"lennox\": 3, \"spoiled\": 43, \"neglected\": 17, \"wealthy\": 28, \"india\": 52, \"uncle\": 56, \"isolated\": 30, \"fever\": 13, \"discovers\": 47, \"invalid\": 10, \"fascinating\": 190, \"cousin\": 67, \"slowly\": 146, \"recieved\": 154, \"foodsaver\": 68, \"talia\": 8, \"wide\": 310, \"mouth\": 122, \"jar\": 126, \"dealer\": 90, \"knew\": 457, \"saves\": 134, \"bags\": 187, \"rolls\": 103, \"herbs\": 47, \"perishables\": 1, \"fridge\": 91, \"pure\": 256, \"uninterrupted\": 11, \"julia\": 98, \"awkward\": 129, \"introductions\": 16, \"montage\": 11, \"c\": 410, \"fumbled\": 10, \"seventies\": 14, \"dates\": 40, \"divine\": 20, \"sequence\": 92, \"clothing\": 43, \"hairstyle\": 2, \"honestly\": 177, \"wouldn't\": 6, \"effective\": 260, \"showcase\": 37, \"progression\": 24, \"public\": 156, \"be\": 502, \"readings\": 16, \"bryan\": 19, \"tracy's\": 2, \"advance\": 64, \"selling\": 201, \"justified\": 17, \"turn\": 931, \"baffled\": 123, \"clicking\": 45, \"distortion\": 60, \"sounds\": 514, \"exact\": 182, \"amp\": 278, \"clips\": 180, \"products\": 885, \"disposable\": 38, \"new\": 361, \"electronic\": 80, \"board\": 375, \"toes\": 14, \"wet\": 125, \"think\": 162, \"plant\": 33, \"engineer\": 44, \"fixing\": 36, \"belt\": 101, \"called\": 736, \"delong\": 71, \"replacement\": 695, \"told\": 588, \"warranted\": 25, \"sell\": 185, \"ns\": 364, \"liability\": 8, \"lid\": 747, \"pain\": 326, \"rave\": 57, \"garment\": 15, \"gadget\": 182, \"terrific\": 361, \"tons\": 123, \"shirts\": 64, \"decorated\": 13, \"fear\": 138, \"black\": 978, \"decker\": 95, \"'\": 93, \"remarkable\": 101, \"pressing\": 60, \"score\": 206, \"suit\": 82, \"leave\": 509, \"face\": 373, \"will\": 123, \"drawback\": 168, \"capacity\": 213, \"glaring\": 23, \"oversight\": 9, \"fed\": 61, \"ven\": 82, \"malfunctioned\": 1, \"ust\": 123, \"holiday\": 164, \"hamilton\": 76, \"bah\": 10, \"countertop\": 70, \"convection\": 48, \"desperation\": 23, \"adding\": 159, \"tar\": 30, \"rating\": 311, \"in's\": 59, \"generously\": 11, \"eas\": 5, \"sage\": 20, \"consistent\": 94, \"eat\": 199, \"distribution\": 58, \"value\": 213, \"usd\": 46, \"ae\": 59, \"king\": 303, \"brownies\": 2, \"8x8x2\": 1, \"an\": 104, \"ee\": 173, \"cooked\": 285, \"crusted\": 1, \"ver\": 166, \"dryness\": 1, \"ast\": 121, \"turkey\": 115, \"wch\": 32, \"resulted\": 32, \"impressive\": 177, \"uniform\": 43, \"browning\": 4, \"sin\": 90, \"sopranos\": 27, \"bother\": 223, \"excuse\": 76, \"cowboys\": 22, \"characters\": 1757, \"superficial\": 27, \"intelligent\": 167, \"hacked\": 13, \"verbatim\": 77, \"recordings\": 53, \"fail\": 120, \"operate\": 166, \"players\": 265, \"nissan\": 44, \"insulated\": 35, \"press\": 622, \"dropped\": 237, \"broke\": 599, \"mechanism\": 100, \"l\": 197, \"body\": 604, \"visually\": 83, \"industrial\": 44, \"e\": 483, \"ugly\": 136, \"refined\": 17, \"residue\": 41, \"room\": 1073, \"quiet\": 309, \"tower\": 114, \"functionality\": 88, \"envircare\": 1, \"ef041\": 1, \"knowing\": 164, \"corner\": 115, \"free\": 752, \"shipping\": 809, \"2days\": 1, \"ordering\": 228, \"amazon\": 2603, \"rock\": 504, \"minutes\": 1514, \"functional\": 156, \"handy\": 412, \"speed\": 546, \"even\": 226, \"fastest\": 32, \"dim\": 33, \"anything\": 303, \"oscillation\": 7, \"er\": 471, \"slight\": 122, \"creating\": 100, \"maybe\": 115, \"mine\": 163, \"handled\": 84, \"extreme\": 114, \"contact\": 142, \"sharp\": 670, \"objects\": 32, \"leak\": 114, \"leaking\": 77, \"web\": 276, \"garbage\": 170, \"total\": 357, \"waste\": 715, \"aspect\": 157, \"ration\": 3, \"non\": 937, \"superbike\": 4, \"version\": 1582, \"33\": 27, \"ratio\": 68, \"35\": 118, \"advertised\": 377, \"brick\": 58, \"mortar\": 18, \"merchant\": 21, \"info\": 131, \"deserves\": 168, \"widescreen\": 208, \"technically\": 50, \"based\": 788, \"plan\": 388, \"smartphone\": 10, \"com\": 493, \"inter\": 8, \"connect\": 284, \"circuits\": 11, \"houses\": 40, \"have\": 529, \"allowing\": 101, \"x10\": 1, \"tested\": 127, \"here\": 756, \"http\": 50, \"www\": 86, \"4816b2\": 1, \"html\": 6, \"explanation\": 63, \"images\": 238, \"4816dam\": 1, \"jp\": 2, \"silly\": 264, \"symphonies\": 4, \"shorts\": 77, \"included\": 605, \"goddess\": 16, \"neptune\": 10, \"cole\": 19, \"pipe\": 17, \"piper\": 16, \"content\": 238, \"shuffle\": 84, \"nifty\": 35, \"own\": 287, \"farmland\": 44, \"ready\": 392, \"workout\": 1636, \"accessory\": 85, \"lightweight\": 195, \"misleading\": 70, \"package\": 451, \"delivered\": 182, \"parts\": 631, \"vacuum\": 413, \"carpet\": 202, \"cleaner\": 249, \"visited\": 41, \"fourth\": 85, \"brush\": 169, \"abruptly\": 9, \"stopped\": 470, \"rolling\": 185, \"motor\": 249, \"smoking\": 65, \"repair\": 154, \"owners\": 50, \"bring\": 368, \"belts\": 13, \"motors\": 8, \"ignore\": 61, \"consumer\": 143, \"reports\": 90, \"throw\": 309, \"better\": 843, \"ended\": 331, \"justin\": 42, \"hoffman\": 39, \"arguably\": 30, \"popular\": 178, \"1980s\": 23, \"90s\": 25, \"form\": 337, \"woman\": 546, \"sure\": 194, \"setup\": 345, \"victor\": 26, \"victoria\": 11, \"andrews\": 64, \"mrs\": 42, \"doubtfire\": 2, \"robin\": 138, \"williams\": 135, \"exceptional\": 141, \"lose\": 217, \"edge\": 469, \"end\": 586, \"tootsie\": 5, \"lange\": 26, \"term\": 113, \"gary\": 76, \"coleman\": 12, \"provide\": 252, \"audible\": 43, \"outstanding\": 416, \"oscar\": 200, \"supporting\": 194, \"actress\": 175, \"horror\": 561, \"collection\": 1354, \"special\": 1075, \"bob\": 219, \"keen\": 32, \"studio\": 173, \"leaves\": 360, \"viewer\": 247, \"activated\": 56, \"stand\": 616, \"generated\": 32, \"animations\": 15, \"permanent\": 69, \"mind\": 710, \"doug\": 16, \"bradley\": 17, \"hell\": 226, \"raiser\": 3, \"pin\": 133, \"offer\": 305, \"furniture\": 70, \"removalists\": 1, \"turned\": 619, \"cenobite\": 1, \"say\": 479, \"seamless\": 19, \"paying\": 167, \"bright\": 228, \"blue\": 461, \"color\": 984, \"surrounding\": 59, \"listening\": 297, \"cancelling\": 102, \"talking\": 374, \"saying\": 54, \"others\": 352, \"remark\": 20, \"him\": 455, \"murder\": 225, \"practically\": 112, \"dad\": 161, \"missed\": 251, \"mom\": 271, \"wanted\": 1364, \"rice\": 565, \"cooker\": 372, \"aba\": 8, \"brown\": 261, \"function\": 278, \"terminating\": 3, \"cycle\": 89, \"reset\": 92, \"terminate\": 5, \"supposed\": 450, \"stay\": 568, \"warm\": 543, \"flash\": 287, \"drive\": 758, \"storage\": 363, \"competitive\": 29, \"representation\": 27, \"considered\": 156, \"landmark\": 14, \"history\": 648, \"painter\": 17, \"cartridge\": 171, \"printer\": 792, \"fortunately\": 95, \"photosmart\": 19, \"7760\": 1, \"okay\": 187, \"ink\": 291, \"quickly\": 951, \"costs\": 181, \"larger\": 488, \"cartridges\": 136, \"advises\": 7, \"empty\": 166, \"printing\": 194, \"aware\": 191, \"accept\": 78, \"file\": 130, \"names\": 141, \"commonly\": 22, \"encounters\": 29, \"transferring\": 70, \"files\": 324, \"completely\": 804, \"copying\": 32, \"process\": 323, \"'correcting'\": 1, \"inconvenience\": 30, \"undisclosed\": 1, \"repeat\": 127, \"comparable\": 118, \"anos\": 6, \"pod\": 343, \"wider\": 82, \"original\": 1397, \"puts\": 183, \"done\": 491, \"4gt\": 19, \"assume\": 76, \"8gt\": 5, \"nano\": 184, \"backpack\": 73, \"walking\": 121, \"umbrella\": 4, \"lunch\": 58, \"constructed\": 115, \"fulfilled\": 12, \"expectations\": 229, \"hefty\": 55, \"fold\": 77, \"lie\": 50, \"horizontally\": 11, \"intrusive\": 17, \"minor\": 256, \"buckle\": 12, \"shoulder\": 65, \"straps\": 16, \"slip\": 151, \"gradually\": 30, \"tightened\": 8, \"breaking\": 207, \"weak\": 266, \"ones\": 272, \"awesome\": 1057, \"hem\": 79, \"can\": 191, \"anyway\": 414, \"higher\": 344, \"worries\": 48, \"white\": 784, \"dirty\": 166, \"especially\": 170, \"chord\": 21, \"hs\": 342, \"grandchildren\": 49, \"see\": 368, \"wrong\": 983, \"blast\": 69, \"subjects\": 37, \"sunday\": 87, \"nights\": 86, \"plot\": 1237, \"obscure\": 28, \"extremely\": 858, \"obvious\": 219, \"point\": 883, \"doesnt\": 148, \"jump\": 134, \"flow\": 135, \"infamous\": 28, \"kenny\": 15, \"dies\": 103, \"stays\": 290, \"dead\": 453, \"162\": 1, \"obama\": 11, \"bin\": 39, \"laden\": 10, \"elder\": 21, \"fund\": 13, \"eye\": 283, \"crippled\": 11, \"super\": 539, \"chopped\": 61, \"scott\": 112, \"norman's\": 2, \"flesh\": 40, \"chili\": 74, \"sex\": 357, \"maintained\": 12, \"dull\": 216, \"rusty\": 34, \"decision\": 105, \"researching\": 36, \"agency\": 17, \"wusthoff\": 5, \"henkel\": 123, \"finalists\": 1, \"stumbled\": 39, \"chalon's\": 2, \"held\": 255, \"wustohoff\": 1, \"knife\": 1236, \"chalon\": 18, \"compare\": 233, \"wusthoff's\": 1, \"outrageous\": 70, \"qualified\": 19, \"f'n\": 1, \"postage\": 33, \"stamp\": 16, \"cent\": 51, \"walmart\": 99, \"buyer\": 65, \"terms\": 244, \"endearment\": 5, \"middle\": 372, \"aged\": 66, \"raises\": 36, \"herself\": 41, \"shirley\": 47, \"machine's\": 9, \"aurora\": 2, \"debra\": 15, \"winger\": 11, \"named\": 165, \"melanie\": 23, \"begins\": 146, \"briefly\": 60, \"melanie's\": 2, \"childhood\": 133, \"death\": 370, \"father\": 378, \"proceeds\": 17, \"adult\": 211, \"lives\": 420, \"mother\": 493, \"decides\": 89, \"married\": 177, \"professor\": 68, \"jeff\": 83, \"daniels\": 15, \"flap\": 18, \"horton\": 7, \"scale\": 197, \"precise\": 76, \"indicates\": 6, \"height\": 86, \"adjusted\": 52, \"survived\": 55, \"relocation\": 1, \"sturdy\": 667, \"washed\": 208, \"dishwasher\": 844, \"rack\": 292, \"highly\": 2028, \"adorable\": 87, \"slapstick\": 72, \"comedies\": 162, \"johnny\": 190, \"deep\": 656, \"rob\": 61, \"morrow\": 11, \"hector\": 9, \"elizondo\": 6, \"hilarious\": 609, \"jewel\": 43, \"thief\": 22, \"obsessed\": 45, \"hair\": 182, \"looks\": 93, \"sister\": 276, \"waiting\": 405, \"chicks\": 37, \"comic\": 241, \"escapes\": 34, \"collector\": 60, \"1980's\": 26, \"laughable\": 41, \"dated\": 117, \"felt\": 587, \"forced\": 143, \"william\": 122, \"shatner\": 14, \"style\": 840, \"today's\": 111, \"appears\": 267, \"riddle\": 178, \"everybody's\": 5, \"breakfast\": 80, \"once\": 299, \"cabinets\": 54, \"soup\": 210, \"filled\": 312, \"scenes\": 1117, \"earth\": 185, \"performance\": 1222, \"martin\": 159, \"instance\": 67, \"marie\": 41, \"poland\": 14, \"sequel\": 171, \"welch\": 6, \"overbearing\": 12, \"elizabeth\": 93, \"pena\": 10, \"noticia\": 1, \"jacqueline\": 8, \"obradovi\": 1, \"oldest\": 44, \"carmen\": 12, \"tamara\": 2, \"cello\": 19, \"youngest\": 29, \"marine\": 79, \"paul\": 213, \"rodriguez\": 6, \"baseball\": 87, \"coach\": 69, \"object\": 28, \"noticia's\": 1, \"affection\": 16, \"losing\": 130, \"charge\": 419, \"units\": 212, \"phones\": 356, \"answering\": 115, \"format\": 291, \"shape\": 526, \"screen\": 1158, \"legible\": 3, \"sized\": 221, \"spaced\": 21, \"clunky\": 41, \"study\": 144, \"hallelujah\": 4, \"experienced\": 214, \"handset\": 274, \"acre\": 21, \"releasing\": 59, \"waited\": 150, \"7\": 593, \"sidney\": 17, \"met\": 121, \"masterpiece\": 223, \"transfer\": 392, \"anamorphic\": 37, \"progressive\": 42, \"66\": 11, \"crude\": 69, \"chapter\": 110, \"hour\": 536, \"asks\": 69, \"consumers\": 36, \"columbia\": 38, \"tristan\": 15, \"gm\": 51, \"purchasing\": 416, \"disc\": 782, \"fk\": 31, \"advent\": 10, \"detail\": 253, \"won't\": 18, \"date\": 309, \"40\": 329, \"happily\": 67, \"spoke\": 52, \"hearts\": 52, \"discovered\": 191, \"passionate\": 53, \"activity\": 43, \"figuring\": 28, \"heritage\": 19, \"generations\": 60, \"aes\": 74, \"rom\": 138, \"cyp\": 4, \"dd\": 36, \"hill\": 91, \"thrills\": 28, \"orth\": 47, \"bcs\": 7, \"tru\": 23, \"modern\": 347, \"ger\": 8, \"ie\": 44, \"kolchak\": 2, \"night\": 814, \"stalker\": 10, \"alfred\": 28, \"hitchcokc\": 1, \"presents\": 132, \"incomplete\": 26, \"stk\": 22, \"ht\": 5, \"lights\": 161, \"delights\": 10, \"art\": 456, \"laserdisc\": 30, \"front\": 351, \"delivery\": 301, \"quick\": 665, \"surprisingly\": 152, \"rough\": 135, \"pitted\": 10, \"exterior\": 58, \"textured\": 16, \"lodge\": 123, \"surfaces\": 74, \"procedure\": 16, \"changed\": 329, \"gray\": 72, \"resembling\": 8, \"sandpiper\": 8, \"sucks\": 156, \"usa\": 115, \"tv\": 549, \"attention\": 435, \"span\": 53, \"generation\": 183, \"exclamation\": 4, \"points\": 183, \"fair\": 183, \"endured\": 17, \"20\": 927, \"medal\": 6, \"tom\": 295, \"cruise\": 71, \"mustache\": 8, \"beard\": 12, \"jamie\": 73, \"fox's\": 14, \"talents\": 70, \"writing\": 516, \"realize\": 295, \"aaron\": 17, \"spelling\": 26, \"spaetzle\": 18, \"reviewing\": 46, \"cm2500b\": 2, \"pour\": 222, \"spilling\": 41, \"trumps\": 8, \"greatly\": 89, \"upset\": 71, \"pouring\": 109, \"drop\": 203, \"proof\": 112, \"apparent\": 76, \"sturdiness\": 13, \"avoided\": 32, \"restored\": 74, \"houston\": 34, \"males\": 29, \"falcon\": 12, \"dvd's\": 515, \"bonus\": 369, \"materials\": 87, \"volume\": 793, \"levels\": 183, \"fluctuated\": 6, \"segment\": 102, \"scaring\": 4, \"dog\": 420, \"resulting\": 53, \"freshly\": 22, \"popped\": 82, \"popcorn\": 103, \"spilled\": 26, \"lap\": 47, \"ve\": 420, \"startled\": 9, \"mixed\": 164, \"jumpdrive\": 15, \"claim\": 117, \"spacious\": 6, \"tempting\": 10, \"snap\": 194, \"keychain\": 17, \"cream\": 549, \"truck\": 61, \"assault\": 11, \"vast\": 32, \"improvement\": 180, \"carpenter's\": 11, \"effort\": 297, \"granted\": 136, \"retains\": 40, \"passage\": 9, \"wooden\": 131, \"lines\": 417, \"contrast\": 96, \"list\": 330, \"cast\": 1377, \"guarantee\": 62, \"success\": 163, \"director\": 561, \"richest\": 7, \"pulls\": 93, \"remake\": 104, \"carpenter\": 48, \"salad\": 135, \"spinner\": 32, \"lettuce\": 34, \"dry\": 369, \"slicing\": 123, \"potato\": 102, \"chips\": 74, \"2mm\": 1, \"thin\": 402, \"applications\": 66, \"accommodate\": 59, \"cuisinart\": 361, \"selection\": 131, \"amount\": 514, \"w\": 461, \"sucking\": 15, \"unreasonable\": 9, \"rate\": 531, \"affordable\": 128, \"photos\": 329, \"print\": 420, \"s530d\": 1, \"glossy\": 53, \"trial\": 53, \"pack\": 318, \"suggest\": 284, \"theirs\": 12, \"confess\": 21, \"pg\": 15, \"joan\": 56, \"favorites\": 242, \"casey\": 4, \"'needy'\": 1, \"'geek'\": 2, \"highschool\": 10, \"shares\": 61, \"mom's\": 24, \"harvard\": 15, \"scholarship\": 9, \"apply\": 55, \"laws\": 44, \"skating\": 11, \"scientific\": 62, \"skate\": 7, \"rink\": 2, \"owner\": 116, \"electronics\": 102, \"07\": 7, \"06\": 56, \"2006\": 193, \"08\": 10, \"laughing\": 259, \"overtime\": 187, \"dvds\": 168, \"comedian\": 61, \"relationship\": 250, \"heartfelt\": 29, \"haunting\": 72, \"brought\": 375, \"stop\": 622, \"yourself\": 118, \"blessed\": 25, \"solvent\": 4, \"green\": 279, \"fiction\": 156, \"closer\": 86, \"reality\": 250, \"sci\": 177, \"terrible\": 411, \"depressing\": 71, \"indoor\": 36, \"scenery\": 171, \"incredibly\": 258, \"routines\": 97, \"lucky\": 208, \"99\": 350, \"performed\": 189, \"lovely\": 238, \"variations\": 28, \"cabinet\": 95, \"inconsistency\": 2, \"marked\": 48, \"fiesta\": 39, \"survive\": 73, \"suspect\": 75, \"made\": 704, \"stick\": 1310, \"gotta\": 82, \"clearance\": 25, \"soon\": 122, \"few\": 60, \"taxi\": 8, \"driver\": 249, \"chuck\": 71, \"reflect\": 35, \"un\": 70, \"maybellene\": 1, \"mean\": 103, \"more\": 804, \"uh\": 17, \"graphic\": 92, \"million\": 124, \"discontinued\": 40, \"anchor\": 36, \"hacking\": 30, \"sad\": 348, \"est\": 214, \"investment\": 155, \"ave\": 315, \"mad\": 171, \"kitchen\": 1452, \"burgers\": 58, \"salmon\": 44, \"grilled\": 74, \"chicken\": 364, \"breasts\": 45, \"month\": 863, \"froze\": 35, \"deleted\": 100, \"wartime\": 8, \"anymore\": 272, \"ginger\": 62, \"rogers\": 42, \"notice\": 268, \"ability\": 320, \"muted\": 10, \"expect\": 700, \"keeping\": 290, \"unwanted\": 24, \"voices\": 100, \"affecting\": 16, \"produced\": 242, \"produce\": 155, \"mp3\": 175, \"affect\": 53, \"wow\": 271, \"developed\": 177, \"carl\": 27, \"tunnel\": 52, \"x310\": 4, \"setpoint\": 10, \"installed\": 326, \"mouseware\": 3, \"wrist\": 92, \"gel\": 33, \"pad\": 225, \"no\": 525, \"luck\": 210, \"16\": 257, \"drumsticks\": 4, \"marcus\": 20, \"tambourine\": 4, \"gb\": 35, \"500\": 136, \"sliding\": 58, \"grounds\": 96, \"causing\": 83, \"furthermore\": 38, \"pretty\": 1854, \"flimsy\": 217, \"invariably\": 14, \"write\": 384, \"300\": 129, \"test\": 325, \"grinder\": 378, \"protected\": 63, \"clip\": 197, \"wearing\": 137, \"attached\": 176, \"pants\": 54, \"rhinoskin's\": 1, \"protection\": 130, \"falls\": 231, \"returned\": 493, \"born\": 139, \"'70s\": 6, \"yarn\": 10, \"archaic\": 6, \"hints\": 28, \"henry\": 119, \"thankful\": 86, \"undead\": 4, \"only\": 201, \"argument\": 25, \"impairment\": 1, \"recognition\": 46, \"crazy\": 309, \"irst\": 50, \"hal\": 36, \"duchess\": 3, \"duke\": 32, \"episode\": 811, \"charlie\": 99, \"gong\": 23, \"marry\": 44, \"louisa's\": 1, \"leaving\": 200, \"forever\": 108, \"searching\": 161, \"using\": 96, \"avail\": 41, \"shed\": 33, \"rent\": 176, \"stupid\": 337, \"talk\": 380, \"with\": 592, \"interlude\": 9, \"unrelated\": 12, \"afds\": 5, \"voyage\": 58, \"ring\": 193, \"tones\": 48, \"functions\": 178, \"added\": 395, \"automatically\": 108, \"'send'\": 1, \"'clean'\": 4, \"incoming\": 37, \"calls\": 226, \"from\": 214, \"caller\": 109, \"id\": 130, \"delete\": 41, \"applied\": 35, \"v\": 170, \"tech\": 314, \"toys\": 58, \"instructors\": 39, \"weird\": 216, \"planned\": 42, \"away\": 462, \"catches\": 37, \"he\": 302, \"bumblebee\": 5, \"watches\": 92, \"gestures\": 4, \"z\": 53, \"snowboarding\": 13, \"halfpipe\": 1, \"current\": 222, \"trend\": 26, \"aerobatic\": 2, \"boards\": 67, \"group\": 315, \"inspired\": 160, \"envelope\": 25, \"skateboard\": 1, \"tight\": 270, \"knit\": 7, \"bunch\": 239, \"eventually\": 255, \"manufacturer's\": 30, \"lure\": 15, \"sponsorship\": 1, \"foundation\": 26, \"skateboarding\": 8, \"cohesive\": 5, \"bond\": 130, \"wild\": 165, \"lived\": 163, \"neighborhood\": 53, \"documentary\": 640, \"fully\": 241, \"hardware\": 150, \"sensitive\": 133, \"satellites\": 18, \"lock\": 179, \"trees\": 70, \"dud\": 22, \"magellan\": 46, \"bracket\": 44, \"seat\": 175, \"mapping\": 39, \"base\": 766, \"map\": 82, \"highways\": 9, \"major\": 387, \"roads\": 47, \"smaller\": 464, \"streets\": 98, \"parks\": 13, \"bytes\": 11, \"ap\": 16, \"sen\": 21, \"detailed\": 108, \"glad\": 701, \"chose\": 169, \"logitech\": 258, \"prior\": 159, \"notebook\": 142, \"sb\": 678, \"receiver\": 260, \"connects\": 53, \"indicator\": 58, \"coll\": 3, \"wheel\": 250, \"deal\": 860, \"jury\": 31, \"gerald\": 7, \"butler\": 48, \"playing\": 594, \"roles\": 210, \"glued\": 63, \"soul\": 138, \"feeling\": 506, \"mr\": 389, \"discovering\": 35, \"foreign\": 74, \"pitiful\": 14, \"300m\": 4, \"canon\": 326, \"sigma\": 24, \"grip\": 263, \"pleased\": 1037, \"rally\": 10, \"feast\": 31, \"lighting\": 93, \"colour\": 36, \"angles\": 77, \"pat\": 45, \"combination\": 184, \"insignificant\": 3, \"knocking\": 12, \"first\": 654, \"intro\": 52, \"struck\": 39, \"pictures\": 582, \"standing\": 112, \"crowd's\": 5, \"ovation\": 4, \"credits\": 99, \"straight\": 370, \"screening\": 26, \"paramount\": 42, \"'97\": 3, \"remembered\": 116, \"reaction\": 57, \"experiencing\": 30, \"finished\": 203, \"back\": 575, \"amused\": 20, \"concepts\": 62, \"plain\": 208, \"goofy\": 78, \"painful\": 98, \"liked\": 990, \"hellraiser\": 7, \"dimension\": 39, \"chaos\": 27, \"tonight\": 58, \"wait\": 698, \"digital\": 629, \"inlet\": 52, \"clearer\": 57, \"memory\": 766, \"easier\": 654, \"insert\": 147, \"go\": 319, \"l'auvergne\": 2, \"espanol\": 3, \"flight\": 110, \"east\": 57, \"coast\": 38, \"literally\": 171, \"laughed\": 164, \"outlook\": 29, \"andrew\": 98, \"transition\": 37, \"barcelona\": 12, \"melting\": 49, \"pot\": 1002, \"personalities\": 56, \"ideals\": 10, \"xavier\": 5, \"himself\": 114, \"enjoyable\": 419, \"picky\": 57, \"old\": 589, \"sits\": 122, \"clipping\": 15, \"poorly\": 240, \"joy\": 178, \"proverbial\": 4, \"woo's\": 4, \"attempt\": 190, \"fails\": 100, \"jean\": 114, \"claude\": 33, \"van\": 296, \"dame\": 154, \"bloodsport\": 10, \"sudden\": 61, \"hero\": 201, \"jumps\": 43, \"police\": 155, \"punches\": 17, \"venomous\": 3, \"snakes\": 10, \"hops\": 7, \"motorcycles\": 5, \"balancing\": 13, \"flips\": 11, \"lands\": 24, \"kicking\": 37, \"gasoline\": 6, \"tank\": 187, \"guy\": 746, \"shotgun\": 4, \"blasts\": 2, \"grenade\": 5, \"ass\": 48, \"lance\": 21, \"henriksen\": 7, \"near\": 26, \"terminator\": 15, \"hey\": 192, \"batch\": 150, \"zone\": 47, \"advertisement\": 29, \"balance\": 221, \"hand\": 1280, \"beat\": 389, \"stain\": 77, \"far\": 538, \"breathe\": 29, \"elm\": 175, \"sesame\": 120, \"my\": 220, \"mos\": 26, \"through\": 263, \"ignores\": 10, \"awful\": 257, \"brain\": 136, \"frying\": 154, \"design\": 1058, \"improve\": 132, \"sealing\": 39, \"beyond\": 34, \"bodybuilding\": 1, \"panel\": 54, \"pages\": 283, \"saturated\": 17, \"explanations\": 36, \"comprehensive\": 45, \"techniques\": 117, \"exercises\": 278, \"missing\": 370, \"smallest\": 36, \"training\": 259, \"freaks\": 18, \"saucepan\": 88, \"likes\": 298, \"daily\": 333, \"calphalon\": 337, \"warranty\": 406, \"alternative\": 118, \"china\": 251, \"calphalon's\": 10, \"harvey\": 42, \"mackay\": 1, \"authors\": 51, \"run\": 700, \"entertaining\": 686, \"advice\": 182, \"college\": 309, \"tidbits\": 11, \"guidance\": 25, \"refrigerator\": 69, \"ot\": 233, \"quartz\": 202, \"flat\": 343, \"nest\": 28, \"bake\": 260, \"freeze\": 119, \"refrigerated\": 15, \"yes\": 602, \"rectangular\": 26, \"efficiently\": 37, \"freezes\": 39, \"doctor\": 162, \"explaining\": 58, \"doctors\": 30, \"cute\": 388, \"catchy\": 66, \"tunes\": 95, \"educate\": 21, \"huge\": 541, \"gauge\": 70, \"subsequent\": 38, \"cuts\": 245, \"marks\": 125, \"harder\": 119, \"maple\": 8, \"surprising\": 71, \"pace\": 189, \"shortest\": 11, \"bamboo\": 32, \"renewable\": 1, \"resource\": 35, \"anticipate\": 10, \"needing\": 52, \"finest\": 160, \"acted\": 200, \"television\": 413, \"truthful\": 28, \"heartbreaking\": 37, \"flawed\": 59, \"shame\": 219, \"o\": 253, \"release\": 667, \"seasons\": 510, \"lesser\": 59, \"dukes\": 5, \"hazard\": 27, \"buena\": 6, \"vista\": 36, \"puhleeeeeeze\": 1, \"pattern\": 204, \"1996\": 18, \"flatter\": 33, \"flatwater\": 160, \"drawer\": 147, \"actual\": 308, \"same\": 204, \"dp\": 8, \"crosses\": 9, \"styles\": 78, \"chet\": 3, \"blues\": 127, \"printable\": 23, \"tabs\": 21, \"cd's\": 37, \"en's\": 2, \"pick\": 487, \"beginner\": 148, \"expert\": 115, \"cake\": 354, \"baker\": 93, \"bent\": 92, \"icing\": 23, \"market\": 334, \"releases\": 93, \"familiar\": 187, \"meet\": 211, \"st\": 63, \"louis\": 43, \"easter\": 37, \"parade\": 26, \"warner\": 126, \"bros\": 49, \"too\": 1314, \"clouds\": 11, \"prints\": 194, \"convince\": 52, \"chance\": 446, \"cuisnarts\": 1, \"reputation\": 88, \"brother\": 398, \"tube\": 81, \"best\": 733, \"event\": 127, \"batters\": 9, \"cakes\": 165, \"golden\": 114, \"inspiring\": 114, \"founded\": 16, \"empire\": 33, \"embodies\": 6, \"state\": 223, \"possible\": 115, \"little\": 124, \"magic\": 179, \"imagination\": 103, \"nowadays\": 46, \"disneyworld\": 3, \"experience\": 798, \"opener\": 289, \"imbalance\": 1, \"favor\": 118, \"electric\": 326, \"happened\": 406, \"kill\": 204, \"balanced\": 176, \"meets\": 197, \"90\": 166, \"motoring\": 1, \"maintenance\": 35, \"trips\": 193, \"gas\": 132, \"tells\": 263, \"car's\": 21, \"inventors\": 2, \"oil\": 349, \"industry\": 92, \"combined\": 97, \"influence\": 63, \"government\": 91, \"systematically\": 3, \"raised\": 88, \"doubts\": 33, \"chilling\": 46, \"potent\": 4, \"gratifying\": 7, \"frame\": 140, \"somber\": 8, \"portrait\": 50, \"skirmish\": 1, \"place\": 1178, \"moment\": 262, \"induce\": 1, \"meticulous\": 14, \"vengeance\": 27, \"talebearer\": 1, \"infiltrate\": 4, \"underworld\": 31, \"gain\": 79, \"deserved\": 89, \"trust\": 192, \"target\": 229, \"meantime\": 17, \"journey\": 145, \"interview\": 101, \"poirot\": 6, \"tales\": 75, \"productions\": 63, \"reformatted\": 10, \"normal\": 380, \"halves\": 12, \"chat\": 36, \"correct\": 283, \"displayed\": 54, \"cases\": 207, \"edited\": 113, \"95\": 95, \"could\": 75, \"dell\": 154, \"classes\": 95, \"padding\": 60, \"protect\": 160, \"tightly\": 64, \"carrying\": 149, \"cool\": 911, \"overheating\": 15, \"negatives\": 42, \"civil\": 80, \"war\": 656, \"instructive\": 2, \"realistic\": 224, \"gods\": 31, \"generals\": 9, \"focused\": 75, \"southern\": 84, \"south\": 208,