{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 53632, "word_counts": "{\"set\": 5441, \"greatest\": 484, \"addition\": 541, \"a\": 94640, \"kitchen\": 1452, \"perfect\": 2680, \"housewarming\": 29, \"gifts\": 173, \"graduation\": 17, \"wedding\": 321, \"divorce\": 38, \"showers\": 6, \"it\": 10268, \"crowd\": 101, \"please\": 101, \"personal\": 399, \"favorite\": 1536, \"potato\": 102, \"peer\": 168, \"ate\": 45, \"feeling\": 506, \"vegetables\": 207, \"takes\": 1186, \"easy\": 4973, \"lose\": 217, \"handle\": 1235, \"juice\": 423, \"vegetable\": 59, \"fingers\": 181, \"wet\": 125, \"product\": 4819, \"size\": 1757, \"shape\": 526, \"material\": 513, \"easiest\": 53, \"used\": 365, \"opener\": 289, \"cuts\": 245, \"effort\": 297, \"bought\": 5771, \"people\": 3293, \"time\": 8462, \"october\": 60, \"2006\": 193, \"sound\": 3374, \"issues\": 486, \"fixed\": 125, \"returned\": 493, \"item\": 1698, \"refund\": 190, \"buying\": 1223, \"paramount\": 42, \"fixes\": 31, \"parts\": 631, \"show\": 3135, \"quiet\": 309, \"turn\": 931, \"dialog\": 95, \"then\": 416, \"loud\": 565, \"part\": 1676, \"blows\": 67, \"speakers\": 951, \"multiple\": 246, \"times\": 2589, \"episode\": 811, \"repeat\": 127, \"hours\": 1007, \"wanted\": 1364, \"kind\": 962, \"quality\": 4725, \"download\": 169, \"episodes\": 1066, \"internet\": 307, \"small\": 2407, \"color\": 984, \"television\": 413, \"realized\": 180, \"cd\": 395, \"screen\": 1158, \"models\": 248, \"expensive\": 840, \"budget\": 243, \"copy\": 498, \"5\": 2723, \"room\": 1073, \"counter\": 462, \"offers\": 238, \"functions\": 178, \"for\": 818, \"including\": 587, \"radio\": 1004, \"picture\": 1234, \"good\": 11502, \"problems\": 1685, \"replace\": 633, \"black\": 978, \"white\": 784, \"inch\": 387, \"model\": 767, \"space\": 812, \"obviously\": 48, \"products\": 885, \"features\": 1076, \"rejuvenated\": 1, \"eighteen\": 8, \"again\": 1306, \"knew\": 457, \"words\": 360, \"music\": 2487, \"south\": 208, \"pacific\": 30, \"opportunity\": 130, \"performed\": 189, \"concert\": 454, \"enthralling\": 15, \"joyous\": 7, \"heartbreaking\": 37, \"rea\": 375, \"entire\": 780, \"cast\": 1377, \"transported\": 25, \"island\": 106, \"fresh\": 425, \"years\": 4021, \"ago\": 785, \"collins'\": 2, \"efforts\": 70, \"famed\": 9, \"quot\": 1444, \"the\": 2420, \"moonshine\": 4, \"woman\": 546, \"overshadowed\": 14, \"fine\": 1738, \"work\": 4458, \"armada\": 3, \"media\": 330, \"guilt\": 21, \"don't\": 151, \"love\": 7406, \"name\": 187, \"great\": 15593, \"unsung\": 3, \"characters\": 1757, \"english\": 367, \"or\": 537, \"western\": 181, \"literature\": 60, \"collins\": 22, \"delight\": 131, \"making\": 1467, \"full\": 1221, \"bodied\": 8, \"attractive\": 308, \"men\": 467, \"dangerous\": 96, \"losing\": 130, \"grip\": 263, \"falling\": 181, \"slippery\": 30, \"precipice\": 2, \"satire\": 142, \"tenor\": 4, \"social\": 161, \"conventions\": 11, \"quest\": 58, \"revenge\": 108, \"despicable\": 13, \"alan\": 77, \"perfectly\": 978, \"keeping\": 290, \"true\": 1185, \"fan\": 2112, \"group\": 315, \"working\": 1275, \"basically\": 338, \"shot\": 404, \"improv\": 13, \"embraced\": 7, \"pod\": 343, \"craze\": 14, \"acquired\": 35, \"30g\": 6, \"video\": 2621, \"general\": 269, \"audio\": 635, \"m3's\": 15, \"leaves\": 360, \"desired\": 97, \"high\": 1885, \"end\": 586, \"but\": 1111, \"hook\": 203, \"home\": 1808, \"v\": 170, \"equip\": 4, \"homework\": 35, \"deluxe\": 46, \"handles\": 525, \"job\": 1633, \"nicely\": 442, \"onscreen\": 29, \"navigation\": 59, \"works\": 3879, \"flawless\": 293, \"me\": 1968, \"showcenter\": 1, \"200\": 158, \"wireless\": 647, \"adapter\": 501, \"connect\": 284, \"pretty\": 1854, \"devon\": 24, \"receiver\": 260, \"lt\": 182, \"tv\": 549, \"satisfied\": 476, \"odore\": 70, \"flatwater\": 160, \"weight\": 777, \"clean\": 2501, \"lines\": 417, \"beautiful\": 1351, \"however\": 1916, \"4\": 2395, \"stars\": 1485, \"knives\": 837, \"develop\": 69, \"rust\": 203, \"spots\": 208, \"put\": 2528, \"dishwasher\": 844, \"prevent\": 117, \"resting\": 66, \"hand\": 1280, \"wash\": 404, \"them\": 2012, \"admittedly\": 47, \"inconvenient\": 34, \"do\": 686, \"spoons\": 144, \"forks\": 27, \"wrong\": 983, \"assuming\": 49, \"differently\": 36, \"gourmet\": 41, \"settings\": 312, \"manufacturer\": 161, \"warranty\": 406, \"buy\": 4328, \"to\": 1244, \"defective\": 213, \"lock\": 179, \"toast\": 298, \"level\": 560, \"heat\": 910, \"unscrupulous\": 1, \"man\": 1351, \"charles\": 74, \"boxer\": 24, \"slowly\": 146, \"methodically\": 3, \"wife\": 874, \"grid\": 51, \"began\": 250, \"insane\": 69, \"earlier\": 269, \"murdered\": 40, \"began's\": 15, \"aunt\": 40, \"jewels\": 11, \"owned\": 733, \"find\": 3092, \"learns\": 61, \"inherited\": 13, \"aunt's\": 2, \"house\": 984, \"turns\": 436, \"charm\": 193, \"marry\": 44, \"him\": 455, \"moves\": 548, \"her\": 338, \"pretense\": 6, \"night\": 814, \"write\": 384, \"sneaks\": 4, \"upstairs\": 35, \"attic\": 11, \"sealed\": 67, \"off\": 1068, \"search\": 223, \"torment\": 8, \"hoping\": 288, \"device\": 837, \"advertised\": 377, \"long\": 2531, \"program\": 445, \"properly\": 327, \"base\": 766, \"unit\": 1816, \"frequently\": 175, \"drops\": 106, \"signal\": 377, \"reboot\": 54, \"beats\": 126, \"repeating\": 42, \"component\": 104, \"flaws\": 95, \"up\": 1931, \"can\": 191, \"bring\": 368, \"tears\": 135, \"eyes\": 335, \"remembered\": 116, \"loving\": 136, \"movie\": 14807, \"remember\": 738, \"why\": 251, \"tonight\": 58, \"looked\": 662, \"online\": 307, \"amazon\": 2603, \"read\": 2342, \"folks\": 230, \"fascinating\": 190, \"difference\": 611, \"reviews\": 2022, \"page\": 310, \"7\": 593, \"titles\": 100, \"positive\": 267, \"9\": 574, \"ave\": 315, \"rating\": 311, \"awe\": 46, \"inspiring\": 114, \"bye\": 16, \"illusions\": 7, \"excellent\": 3027, \"vie\": 264, \"guaranteed\": 37, \"shed\": 33, \"tear\": 106, \"box\": 1336, \"control\": 639, \"important\": 525, \"movies\": 3018, \"negative\": 378, \"review\": 1182, \"nature\": 187, \"civilization\": 34, \"rich\": 280, \"topic\": 82, \"it's\": 268, \"instinct\": 16, \"boils\": 39, \"season\": 2448, \"team\": 243, \"highest\": 132, \"rated\": 290, \"comedic\": 121, \"series\": 2363, \"eclectic\": 10, \"actors\": 950, \"george\": 290, \"pepper\": 83, \"mr\": 389, \"t\": 516, \"shut\": 179, \"dark\": 505, \"benedict\": 9, \"everyday\": 397, \"type\": 821, \"fighting\": 162, \"propensity\": 3, \"create\": 181, \"tanks\": 36, \"gardening\": 19, \"supplies\": 31, \"fun\": 1619, \"hour\": 536, \"turkey\": 115, \"entertaining\": 686, \"penned\": 10, \"writing\": 516, \"talents\": 70, \"stephen\": 82, \"j\": 173, \"channel\": 261, \"big\": 2182, \"squeeze\": 79, \"incident\": 44, \"crystal\": 123, \"late\": 400, \"stood\": 50, \"purchased\": 2523, \"bl\": 51, \"tour\": 146, \"specifically\": 103, \"sp\": 78, \"design\": 1058, \"styling\": 35, \"match\": 357, \"included\": 605, \"stand\": 616, \"fits\": 623, \"well\": 3415, \"nice\": 3059, \"touch\": 393, \"rubber\": 259, \"pads\": 56, \"scratches\": 136, \"presentation\": 144, \"case\": 1440, \"sturdy\": 667, \"bulky\": 146, \"bit\": 2103, \"larger\": 488, \"pieces\": 737, \"separately\": 104, \"volume\": 793, \"expected\": 798, \"stereo\": 321, \"party\": 340, \"watching\": 2082, \"sounds\": 514, \"though\": 717, \"plug\": 663, \"m3\": 218, \"player\": 1271, \"psp\": 8, \"dismay\": 24, \"etc\": 1075, \"regular\": 552, \"couple\": 1158, \"weeks\": 740, \"far\": 538, \"active\": 71, \"subwoofer\": 69, \"one\": 2518, \"opinion\": 482, \"offer\": 305, \"system\": 1150, \"advance\": 64, \"answer\": 190, \"deal\": 860, \"rechargeable\": 85, \"batteries\": 674, \"japan\": 100, \"sony\": 640, \"capacity\": 213, \"2300mah\": 2, \"this\": 1964, \"suggest\": 284, \"soo\": 27, \"sesame\": 120, \"videos\": 631, \"son's\": 72, \"teaches\": 96, \"kids\": 1156, \"brushing\": 11, \"teeth\": 63, \"dressed\": 52, \"teach\": 119, \"son\": 808, \"older\": 580, \"now\": 1269, \"watch\": 3333, \"singing\": 235, \"dancing\": 303, \"thier\": 62, \"share\": 196, \"photos\": 329, \"present\": 346, \"slide\": 145, \"family\": 1714, \"friends\": 903, \"30gt\": 7, \"large\": 1222, \"accommodate\": 59, \"lots\": 632, \"images\": 238, \"tunes\": 95, \"controls\": 174, \"simple\": 1102, \"build\": 172, \"clear\": 875, \"worth\": 2513, \"penny\": 174, \"bowl\": 728, \"shallow\": 112, \"serve\": 192, \"deep\": 656, \"load\": 150, \"constantly\": 280, \"reach\": 189, \"bowls\": 476, \"planters\": 20, \"own\": 287, \"fiestaware\": 116, \"durable\": 428, \"colorful\": 87, \"dishes\": 544, \"like\": 11702, \"machine\": 1613, \"week\": 909, \"18\": 229, \"months\": 1937, \"mix\": 355, \"ingredients\": 157, \"drink\": 264, \"construction\": 236, \"ease\": 315, \"cleaning\": 562, \"cut\": 837, \"pizza\": 275, \"dough\": 374, \"baking\": 396, \"keyboard\": 535, \"sports\": 106, \"slick\": 60, \"unique\": 288, \"functionality\": 88, \"comfortable\": 703, \"in\": 1840, \"15\": 630, \"px\": 479, \"use\": 1759, \"buggy\": 15, \"km\": 20, \"learn\": 591, \"economic\": 95, \"hard\": 2090, \"keypad\": 26, \"must\": 229, \"have\": 529, \"fellow\": 71, \"carpet\": 202, \"tunnel\": 52, \"survivors\": 18, \"acting\": 1409, \"ker\": 5, \"russell\": 105, \"skeet\": 4, \"viewing\": 423, \"film\": 6743, \"velocity\": 28, \"story\": 3565, \"place\": 1178, \"world\": 1280, \"war\": 656, \"theme\": 229, \"modern\": 347, \"young\": 984, \"plans\": 71, \"career\": 258, \"archaeologist\": 3, \"finds\": 204, \"unexpectedly\": 26, \"pregnant\": 62, \"married\": 177, \"marriage\": 111, \"arranged\": 21, \"father\": 378, \"realizes\": 20, \"purgatory\": 4, \"living\": 392, \"isolated\": 30, \"farm\": 43, \"stranger\": 35, \"potential\": 127, \"happy\": 1630, \"reminds\": 120, \"life\": 2507, \"enriched\": 8, \"murder\": 225, \"sunny\": 16, \"von\": 35, \"played\": 673, \"glenn\": 43, \"close\": 712, \"was\": 370, \"publicized\": 4, \"cases\": 207, \"80s\": 94, \"tells\": 263, \"known\": 62, \"lawyer\": 69, \"dershowitz\": 2, \"ron\": 48, \"silver\": 113, \"reversed\": 8, \"guilty\": 62, \"verdict\": 10, \"accused\": 32, \"murderer\": 31, \"class\": 494, \"jeremy\": 25, \"irons\": 57, \"sunny's\": 1, \"husband\": 824, \"walks\": 57, \"tightrope\": 2, \"dramatization\": 6, \"facts\": 134, \"account\": 118, \"presumed\": 3, \"occurred\": 28, \"who\": 230, \"anyone\": 192, \"committed\": 54, \"filled\": 312, \"performances\": 654, \"won\": 171, \"unfortunately\": 320, \"ipod\": 1288, \"dock\": 141, \"connector\": 129, \"gave\": 859, \"loves\": 883, \"skip\": 173, \"song\": 472, \"increase\": 86, \"hope\": 736, \"forced\": 143, \"girlfriend\": 147, \"10\": 1654, \"minutes\": 1514, \"interested\": 412, \"happened\": 406, \"next\": 119, \"romance\": 250, \"films\": 1378, \"enjoyed\": 1179, \"girl\": 562, \"list\": 330, \"favor\": 118, \"sb\": 678, \"installed\": 326, \"drivers\": 216, \"application\": 63, \"directed\": 235, \"connection\": 398, \"problem\": 2395, \"computers\": 180, \"contacted\": 130, \"breednet\": 5, \"seperate\": 56, \"asked\": 252, \"return\": 673, \"at\": 278, \"expense\": 49, \"send\": 366, \"replacement\": 695, \"customer\": 559, \"service\": 905, \"paid\": 485, \"14\": 244, \"95\": 95, \"2005\": 151, \"piece\": 1202, \"iron\": 776, \"mini\": 380, \"dutch\": 139, \"oven\": 1000, \"roasting\": 51, \"garlic\": 190, \"camps\": 25, \"lid\": 747, \"smaller\": 464, \"pan\": 2515, \"needless\": 104, \"surge\": 111, \"protector\": 96, \"cords\": 66, \"outlets\": 82, \"add\": 787, \"more\": 804, \"fantastic\": 905, \"extremely\": 858, \"rule\": 75, \"torch\": 45, \"honour\": 6, \"materials\": 87, \"workmanship\": 23, \"obvious\": 219, \"heavy\": 1188, \"duty\": 228, \"fuel\": 17, \"recipe\": 248, \"2000\": 99, \"theater\": 260, \"catered\": 5, \"independent\": 70, \"knowing\": 164, \"ernest\": 16, \"shackleton\": 4, \"did\": 475, \"friend\": 689, \"talked\": 80, \"he\": 302, \"reading\": 991, \"book\": 3143, \"shackleton's\": 4, \"log\": 60, \"entries\": 27, \"beautifully\": 422, \"photographed\": 19, \"scenery\": 171, \"overwhelming\": 60, \"activated\": 56, \"daunting\": 8, \"very\": 239, \"haunted\": 48, \"photographs\": 44, \"short\": 950, \"vintage\": 42, \"clips\": 180, \"expedition\": 12, \"spectacular\": 128, \"screenplay\": 86, \"narration\": 75, \"actor\": 447, \"liam\": 26, \"nelson\": 61, \"as\": 375, \"mentioned\": 299, \"pole\": 33, \"telling\": 183, \"eagle\": 23, \"decided\": 936, \"dosage\": 2, \"bark\": 33, \"way\": 776, \"intolerable\": 10, \"barking\": 56, \"disturbing\": 133, \"around\": 349, \"fragile\": 83, \"heart\": 611, \"condition\": 322, \"felt\": 587, \"shock\": 67, \"collar\": 38, \"kill\": 204, \"admit\": 328, \"skeptical\": 161, \"spray\": 160, \"desperate\": 67, \"difficult\": 713, \"train\": 136, \"report\": 100, \"tally\": 1, \"cable\": 1187, \"compatible\": 178, \"1\": 2882, \"0\": 279, \"2\": 4595, \"ports\": 93, \"give\": 1900, \"flexibility\": 79, \"arranging\": 6, \"connected\": 226, \"price\": 4062, \"even\": 226, \"com\": 493, \"stores\": 330, \"totally\": 642, \"money\": 2156, \"warped\": 55, \"sticks\": 318, \"feel\": 1871, \"cookies\": 312, \"cook\": 967, \"evenly\": 429, \"cookie\": 297, \"sheet\": 284, \"corp\": 10, \"bri\": 10, \"captive\": 17, \"nightmare\": 72, \"cristmas\": 1, \"imaginative\": 44, \"claymation\": 3, \"animation\": 270, \"interesting\": 1106, \"character\": 1225, \"designs\": 57, \"movie's\": 65, \"colors\": 433, \"creates\": 93, \"sparked\": 17, \"witty\": 159, \"puns\": 20, \"instance\": 67, \"hear\": 689, \"bride\": 50, \"say\": 479, \"''that\": 1, \"breath\": 101, \"away\": 462, \"wul\": 91, \"''\": 4, \"cleverly\": 25, \"written\": 582, \"animated\": 180, \"age\": 509, \"eight\": 23, \"margin\": 233, \"330\": 10, \"order\": 1061, \"received\": 1218, \"fast\": 1200, \"worked\": 1529, \"buster\": 30, \"remains\": 143, \"reduced\": 71, \"extent\": 30, \"exponents\": 2, \"comedy\": 1154, \"genre\": 236, \"common\": 242, \"establish\": 23, \"comparison\": 158, \"craft\": 48, \"chariot\": 13, \"inquired\": 4, \"main\": 663, \"virtue\": 8, \"season's\": 36, \"grandes\": 3, \"landmark\": 14, \"kaleidoscopic\": 2, \"vision\": 105, \"situations\": 147, \"turned\": 619, \"sentiments\": 8, \"promising\": 34, \"future\": 330, \"showed\": 208, \"demolishing\": 4, \"narrative\": 62, \"speech\": 100, \"covered\": 186, \"corrosive\": 1, \"humor\": 676, \"deeply\": 87, \"human\": 416, \"devastating\": 23, \"6\": 1086, \"workout\": 1636, \"consistent\": 94, \"out\": 1627, \"started\": 996, \"modify\": 19, \"floor\": 322, \"lie\": 50, \"flat\": 343, \"standing\": 112, \"portion\": 115, \"month\": 863, \"lady\": 179, \"reason\": 990, \"collection\": 1354, \"novels\": 74, \"jack\": 412, \"ryan\": 118, \"ups\": 103, \"downs\": 30, \"harrison\": 77, \"ford\": 120, \"play\": 1245, \"mention\": 329, \"performance\": 1222, \"james\": 330, \"earl\": 26, \"jones\": 102, \"sean\": 107, \"country\": 354, \"morgan\": 68, \"freeman\": 65, \"willem\": 4, \"date\": 309, \"prevention\": 10, \"stories\": 539, \"remaining\": 65, \"original\": 1397, \"tom\": 295, \"chance\": 446, \"thrillers\": 44, \"schooner\": 7, \"believable\": 189, \"leader\": 92, \"action\": 1125, \"sequence\": 92, \"style\": 840, \"saving\": 132, \"private\": 81, \"liked\": 990, \"that\": 1403, \"average\": 303, \"squad\": 34, \"objective\": 30, \"left\": 1047, \"loss\": 242, \"commander\": 39, \"captures\": 117, \"interest\": 294, \"respect\": 155, \"foe\": 5, \"alike\": 64, \"anime\": 281, \"before\": 444, \"star\": 978, \"wars\": 100, \"horror\": 561, \"imagines\": 4, \"ode\": 2, \"trapped\": 55, \"humerus\": 3, \"existence\": 48, \"insulting\": 26, \"hollywood\": 406, \"filmmaking\": 37, \"worst\": 483, \"word\": 382, \"watched\": 1356, \"piston\": 31, \"gyllenhaal\": 10, \"verge\": 13, \"forest\": 64, \"jump\": 134, \"imitation\": 17, \"caricature\": 9, \"folk\": 42, \"slump\": 14, \"burrow\": 7, \"brown\": 261, \"pc\": 160, \"3\": 3025, \"qt\": 69, \"breeze\": 290, \"mom\": 271, \"birthday\": 226, \"heard\": 624, \"daniel\": 59, \"johnston\": 8, \"school\": 661, \"kurt\": 38, \"domain\": 47, \"thought\": 2300, \"terrible\": 411, \"artist\": 153, \"pretentious\": 48, \"enjoy\": 1634, \"oh\": 179, \"native\": 50, \"documentary\": 640, \"songwriters\": 5, \"artists\": 119, \"alive\": 99, \"today\": 773, \"puts\": 183, \"pain\": 326, \"holiness\": 11, \"art\": 456, \"had\": 231, \"mythological\": 5, \"really\": 173, \"doc\": 33, \"managed\": 120, \"cook's\": 30, \"essentials\": 19, \"poor\": 724, \"aid\": 231, \"joystick\": 283, \"coating\": 205, \"they\": 286, \"recommend\": 3519, \"washing\": 280, \"variety\": 257, \"pots\": 325, \"cooking\": 1129, \"come\": 110, \"books\": 676, \"ripped\": 75, \"sheds\": 31, \"nothing\": 160, \"earth\": 185, \"tempo\": 21, \"flickr\": 84, \"absolutely\": 1135, \"loved\": 1592, \"70's\": 141, \"songs\": 901, \"costumes\": 115, \"sets\": 713, \"fx\": 6, \"cheese\": 542, \"cheap\": 989, \"cold\": 396, \"computer\": 1173, \"generated\": 32, \"shrew\": 25, \"day\": 2288, \"princess\": 69, \"dreamy\": 17, \"i'll\": 29, \"ella\": 9, \"buttercup\": 4, \"too\": 1314, \"pours\": 27, \"soul\": 138, \"required\": 204, \"person\": 799, \"grew\": 179, \"60th\": 3, \"children\": 817, \"grandchildren\": 49, \"inspiration\": 63, \"fro\": 6, \"kitchenaid\": 410, \"scrape\": 71, \"fact\": 1298, \"scraps\": 11, \"ruler\": 10, \"lift\": 113, \"move\": 599, \"chop\": 91, \"super\": 539, \"highly\": 2028, \"recommended\": 887, \"bare\": 106, \"bones\": 66, \"dvd\": 8236, \"releases\": 93, \"shows\": 1389, \"market\": 334, \"latest\": 175, \"news\": 179, \"remastered\": 48, \"bad\": 2176, \"bonus\": 369, \"con\": 177, \"release\": 667, \"laziness\": 16, \"makers\": 139, \"finished\": 203, \"souls\": 33, \"amazing\": 1258, \"remotely\": 30, \"blue\": 461, \"spring's\": 2, \"stunning\": 145, \"ordered\": 1117, \"he4705\": 1, \"bluetooth\": 172, \"non\": 937, \"credit\": 154, \"integrates\": 5, \"doesnt\": 148, \"listen\": 459, \"static\": 245, \"dont\": 490, \"waste\": 715, \"locally\": 53, \"naturally\": 79, \"right\": 596, \"rebate\": 77, \"widescreen\": 208, \"format\": 291, \"scan\": 91, \"guess\": 570, \"version\": 1582, \"proportion\": 13, \"theaters\": 83, \"huge\": 541, \"food\": 1352, \"processor\": 256, \"accessories\": 122, \"runs\": 289, \"smoothly\": 83, \"quietly\": 34, \"thanks\": 96, \"tremendously\": 30, \"if\": 355, \"feelings\": 91, \"attitudes\": 26, \"amish\": 11, \"religious\": 87, \"tradition\": 64, \"restrictions\": 9, \"glimpse\": 66, \"balance\": 221, \"society\": 178, \"commented\": 44, \"maker\": 695, \"realize\": 295, \"camera\": 929, \"talk\": 380, \"fears\": 37, \"da\": 177, \"excited\": 353, \"organized\": 60, \"died\": 330, \"recharge\": 60, \"anymore\": 272, \"called\": 736, \"support\": 681, \"informed\": 57, \"continued\": 72, \"help\": 139, \"cost\": 725, \"40\": 329, \"shocked\": 109, \"battery\": 931, \"dead\": 453, \"warning\": 204, \"calling\": 125, \"finding\": 250, \"160\": 20, \"fix\": 190, \"disappointed\": 1325, \"glam\": 7, \"rock\": 504, \"eighties\": 17, \"bowie\": 9, \"proxy\": 10, \"scene\": 823, \"gem\": 167, \"sexuality\": 39, \"start\": 915, \"finish\": 474, \"flag\": 39, \"city\": 408, \"mid\": 171, \"west\": 178, \"know\": 289, \"open\": 608, \"kindness\": 14, \"needed\": 998, \"these\": 456, \"bags\": 187, \"seal\": 206, \"i\": 2498, \"double\": 381, \"things\": 299, \"meat\": 399, \"stored\": 75, \"vacuum\": 413, \"simply\": 947, \"frozen\": 198, \"you\": 1351, \"tenderloin\": 4, \"store\": 1065, \"speaks\": 139, \"freeze\": 119, \"sized\": 221, \"portions\": 54, \"stick\": 1310, \"bag\": 344, \"sink\": 120, \"warm\": 543, \"water\": 1630, \"intimate\": 41, \"contact\": 142, \"quickly\": 951, \"setting\": 600, \"coffee\": 2339, \"powder\": 44, \"coarse\": 40, \"grounds\": 96, \"feature\": 790, \"intended\": 172, \"amount\": 514, \"switch\": 391, \"top\": 1844, \"prepared\": 110, \"grind\": 345, \"need\": 140, \"measure\": 131, \"somehow\": 28, \"avoiding\": 28, \"yourself\": 118, \"african\": 81, \"american\": 686, \"soup\": 210, \"sales\": 72, \"amos\": 26, \"n\": 131, \"andy\": 74, \"break\": 548, \"neck\": 124, \"sheer\": 41, \"gut\": 32, \"reaching\": 69, \"shame\": 219, \"absolute\": 212, \"hysterical\": 56, \"stereotypical\": 28, \"ways\": 279, \"sanford\": 5, \"similar\": 475, \"sitcoms\": 25, \"mayhem\": 10, \"equally\": 116, \"funny\": 1901, \"brought\": 375, \"experience\": 798, \"analog\": 92, \"complain\": 162, \"sauces\": 122, \"faster\": 277, \"instantaniously\": 1, \"wonderful\": 2024, \"pot\": 1002, \"maintain\": 94, \"steal\": 109, \"lite\": 30, \"wear\": 310, \"appears\": 267, \"fair\": 183, \"26\": 51, \"old\": 589, \"idea\": 674, \"spawned\": 14, \"sequels\": 32, \"honest\": 151, \"painfully\": 40, \"flick\": 316, \"alot\": 446, \"gore\": 151, \"mysteriously\": 12, \"vanishes\": 3, \"ghost\": 109, \"manner\": 138, \"amusement\": 32, \"park\": 186, \"imagine\": 332, \"mean\": 103, \"bodies\": 78, \"pop\": 307, \"pro\": 328, \"woodworking\": 1, \"shops\": 36, \"surfaces\": 74, \"easily\": 1381, \"wipe\": 89, \"dust\": 216, \"snap\": 194, \"footprint\": 35, \"ideal\": 136, \"moving\": 473, \"lot\": 2619, \"air\": 611, \"insulated\": 35, \"power\": 1200, \"cord\": 532, \"ground\": 253, \"pin\": 133, \"dirty\": 166, \"environments\": 19, \"thing\": 513, \"plastic\": 1101, \"on\": 1410, \"flimsy\": 217, \"readable\": 40, \"thinking\": 589, \"matter\": 617, \"station\": 246, \"annoying\": 486, \"coaster\": 616, \"burning\": 228, \"edges\": 161, \"cooks\": 336, \"side\": 1140, \"crisp\": 219, \"leaving\": 200, \"un\": 70, \"boasted\": 59, \"thumbs\": 89, \"granted\": 136, \"peoples'\": 6, \"taste\": 379, \"change\": 628, \"mature\": 100, \"sooooooooooo\": 1, \"thrilled\": 190, \"finally\": 1132, \"kid\": 379, \"assumed\": 48, \"fly\": 90, \"since\": 169, \"weighed\": 8, \"70\": 106, \"pounds\": 110, \"hate\": 362, \"relationship\": 250, \"sister\": 276, \"bataille\": 1, \"carlos\": 14, \"ramirez\": 3, \"alejandro\": 1, \"rey\": 5, \"convent\": 16, \"hilarious\": 609, \"nostalgic\": 35, \"much\": 654, \"perhaps\": 41, \"60\": 224, \"december\": 51, \"2002\": 51, \"additional\": 284, \"20\": 927, \"january\": 50, \"complained\": 93, \"experienced\": 214, \"ancient\": 59, \"soda\": 48, \"detergent\": 36, \"not\": 922, \"agree\": 558, \"post\": 175, \"heck\": 109, \"costs\": 181, \"individual\": 189, \"math\": 34, \"make\": 138, \"description\": 292, \"ice\": 898, \"cream\": 549, \"scoop\": 201, \"beginner\": 148, \"ball\": 264, \"challenged\": 47, \"fell\": 293, \"doing\": 61, \"rounded\": 60, \"pleased\": 1037, \"rate\": 531, \"routine\": 233, \"boring\": 492, \"all\": 2165, \"instructor\": 207, \"instructors\": 39, \"td\": 45, \"mining\": 31, \"tapes\": 207, \"worthy\": 112, \"free\": 752, \"shipping\": 809, \"famous\": 190, \"brand\": 861, \"tape\": 437, \"light\": 1181, \"hold\": 1109, \"flipped\": 28, \"opened\": 224, \"often\": 178, \"longevity\": 23, \"goal\": 56, \"purchase\": 1609, \"yeah\": 167, \"still\": 177, \"target\": 229, \"alter\": 76, \"landing\": 59, \"helpful\": 303, \"trash\": 180, \"baseball\": 87, \"bat\": 23, \"awhile\": 121, \"manufactured\": 66, \"horribly\": 53, \"pouring\": 109, \"shield\": 32, \"mixer\": 460, \"flour\": 146, \"spills\": 44, \"attachment\": 168, \"easier\": 654, \"hassle\": 146, \"spent\": 384, \"solid\": 545, \"let\": 15, \"centered\": 49, \"bunch\": 239, \"ranking\": 32, \"walk\": 220, \"highschool\": 10, \"graduated\": 21, \"uninteresting\": 19, \"escape\": 119, \"senior\": 67, \"year\": 2416, \"ive\": 90, \"listened\": 90, \"scattered\": 19, \"seasons\": 510, \"background\": 249, \"noise\": 615, \"headphones\": 1278, \"wearing\": 137, \"m\": 542, \"callan\": 1, \"wow\": 271, \"transfer\": 392, \"cellphone\": 26, \"awesome\": 1057, \"stuff\": 844, \"special\": 1075, \"hey\": 192, \"loyalty\": 31, \"friendship\": 100, \"sportsmanship\": 1, \"magic\": 179, \"hides\": 20, \"mates\": 20, \"swordsman\": 4, \"la\": 241, \"sun\": 86, \"sect\": 4, \"unite\": 11, \"sing\": 156, \"jet\": 86, \"li\": 49, \"possession\": 15, \"stringed\": 1, \"instrument\": 25, \"sort\": 357, \"odd\": 173, \"which\": 499, \"filter\": 389, \"systems\": 135, \"june\": 86, \"2003\": 73, \"daily\": 333, \"basis\": 138, \"concern\": 85, \"showing\": 275, \"dollars\": 273, \"originally\": 266, \"others\": 352, \"24\": 251, \"cm\": 23, \"22\": 82, \"nine\": 13, \"both\": 148, \"new\": 361, \"wong\": 18, \"selling\": 201, \"lecture\": 18, \"circuit\": 80, \"ideas\": 203, \"impractical\": 14, \"reality\": 250, \"classroom\": 34, \"effectiveness\": 19, \"administration\": 28, \"circumstances\": 46, \"unrealistic\": 60, \"classes\": 95, \"50\": 513, \"many\": 140, \"moved\": 229, \"programs\": 140, \"fall\": 429, \"aside\": 43, \"built\": 471, \"last\": 148, \"baby\": 659, \"clay\": 265, \"pans\": 1035, \"dry\": 369, \"measuring\": 255, \"cups\": 467, \"liquids\": 52, \"liquid\": 150, \"leak\": 114, \"rivers\": 17, \"electric\": 326, \"matches\": 146, \"decor\": 42, \"so\": 1026, \"consumer\": 143, \"farberware\": 116, \"themselves\": 110, \"always\": 117, \"jeffrey's\": 2, \"edition\": 447, \"lr\": 15, \"interview\": 101, \"interviewer\": 10, \"errors\": 84, \"data\": 311, \"best\": 733, \"hart\": 61, \"mind\": 710, \"evening\": 100, \"update\": 141, \"steady\": 73, \"live\": 1083, \"fruit\": 175, \"blender\": 405, \"smoother\": 131, \"witnessed\": 16, \"demise\": 26, \"cuisinarts\": 6, \"x4\": 2, \"braun\": 93, \"groups\": 160, \"monster\": 335, \"bests\": 3, \"speed\": 546, \"efficiency\": 23, \"stability\": 51, \"regularly\": 112, \"hitch\": 47, \"reservation\": 19, \"bottom\": 851, \"occasionally\": 137, \"votes\": 16, \"grease\": 170, \"sign\": 97, \"heralded\": 3, \"imminent\": 4, \"passing\": 66, \"1st\": 149, \"protective\": 59, \"cover\": 686, \"2nd\": 217, \"rarely\": 132, \"im\": 238, \"gym\": 93, \"disk\": 276, \"mode\": 216, \"freezes\": 39, \"reset\": 92, \"button\": 582, \"listening\": 297, \"cpu\": 21, \"unfree\": 5, \"pissed\": 16, \"existed\": 32, \"improved\": 144, \"ru\": 5, \"8885\": 1, \"universal\": 124, \"cell\": 137, \"phone\": 1668, \"adding\": 159, \"united\": 142, \"hansen\": 6, \"replacing\": 157, \"handset\": 274, \"sm\": 10, \"picking\": 124, \"conversation\": 63, \"suffice\": 25, \"poorly\": 240, \"together\": 447, \"pages\": 283, \"children's\": 82, \"coloring\": 22, \"fooled\": 60, \"default\": 52, \"bookmark\": 7, \"ribbon\": 21, \"texts\": 13, \"truth\": 234, \"child\": 504, \"pinned\": 16, \"pure\": 256, \"completely\": 804, \"selfless\": 5, \"charming\": 151, \"real\": 1861, \"untampered\": 1, \"romantic\": 299, \"days\": 1259, \"reveal\": 41, \"literally\": 171, \"lending\": 7, \"pleasant\": 301, \"modesty\": 5, \"scandalous\": 4, \"decide\": 161, \"escapes\": 34, \"brendan\": 20, \"fraser\": 14, \"rachel\": 41, \"weiss\": 11, \"arnold\": 68, \"volvo\": 2, \"patricia\": 34, \"velasquez\": 3, \"effects\": 479, \"over\": 587, \"marvelous\": 92, \"pace\": 189, \"adventures\": 91, \"score\": 206, \"silvestri\": 1, \"jerry\": 71, \"goldsmith\": 2, \"feast\": 31, \"ears\": 284, \"sheets\": 428, \"soft\": 503, \"peculiar\": 18, \"bump\": 33, \"texture\": 74, \"stripes\": 20, \"skin\": 164, \"s\": 1183, \"with\": 592, \"software\": 883, \"documentation\": 51, \"hav\": 4, \"k5s\": 2, \"cakes\": 165, \"loaf\": 133, \"convenient\": 327, \"inquire\": 4, \"attachments\": 99, \"philippines\": 5, \"sausage\": 60, \"suffer\": 69, \"grinder\": 378, \"site\": 329, \"lost\": 698, \"inc\": 7, \"email\": 173, \"aquamarine\": 6, \"mermaid\": 29, \"ran\": 216, \"prove\": 62, \"fathers\": 18, \"alley\": 24, \"claire\": 23, \"ocean\": 33, \"cool\": 911, \"becuase\": 50, \"thirteen\": 13, \"ghosts\": 36, \"designed\": 496, \"possessed\": 19, \"satan\": 19, \"yes\": 602, \"plot\": 1237, \"stupid\": 337, \"enough\": 321, \"ghostbusters\": 6, \"hunting\": 37, \"belongs\": 39, \"michael\": 327, \"fox\": 165, \"progresses\": 24, \"'demonic\": 1, \"machine'\": 2, \"powered\": 92, \"opens\": 66, \"'eye\": 3, \"hell'\": 2, \"save\": 714, \"bucks\": 270, \"rent\": 176, \"awful\": 257, \"bass\": 505, \"equalizer\": 35, \"megabass\": 1, \"knob\": 83, \"adjust\": 187, \"altogether\": 60, \"functional\": 156, \"into\": 53, \"notebook\": 142, \"dumb\": 113, \"chris\": 196, \"tucker\": 53, \"about\": 396, \"prison\": 91, \"bus\": 60, \"imitating\": 9, \"jackson\": 151, \"hundreds\": 95, \"laugh\": 559, \"o\": 253, \"k\": 135, \"p\": 182, \"e\": 483, \"teacher\": 187, \"sit\": 382, \"and\": 2186, \"fifteen\": 35, \"minute\": 543, \"junk\": 257, \"slightly\": 385, \"beat\": 389, \"fried\": 65, \"boiling\": 136, \"outside\": 79, \"holes\": 152, \"held\": 255, \"script\": 381, \"wall\": 367, \"twenty\": 108, \"rounds\": 12, \"secondly\": 34, \"teletubbies\": 1, \"laughed\": 164, \"bland\": 38, \"block\": 184, \"tofu\": 7, \"dinnerware\": 117, \"completed\": 79, \"sure\": 194, \"extra\": 837, \"afford\": 89, \"sang\": 64, \"splash\": 49, \"dinner\": 295, \"comments\": 216, \"compliments\": 72, \"ipo\": 65, \"alternative\": 118, \"audible\": 43, \"stop\": 622, \"accurately\": 57, \"avoid\": 231, \"audiobook\": 12, \"discovered\": 191, \"degrassi\": 56, \"parents\": 348, \"canceled\": 18, \"relegated\": 8, \"public\": 156, \"afternoons\": 5, \"rediscovered\": 4, \"stephanie\": 18, \"kaye\": 8, \"sorely\": 28, \"missed\": 251, \"exceeds\": 21, \"generation\": 183, \"outfit\": 20, \"braces\": 2, \"shiny\": 83, \"crush\": 53, \"guy\": 746, \"wore\": 79, \"tight\": 270, \"jeans\": 16, \"amazed\": 261, \"timers\": 32, \"direct\": 155, \"number\": 629, \"entry\": 37, \"requires\": 186, \"repeated\": 98, \"presses\": 57, \"dn\": 2, \"timer\": 289, \"counts\": 42, \"expires\": 4, \"links\": 246, \"numbers\": 224, \"aa\": 49, \"searching\": 161, \"cells\": 20, \"stink\": 10, \"fest\": 21, \"ready\": 392, \"quit\": 141, \"ten\": 271, \"crappy\": 84, \"false\": 59, \"british\": 231, \"accents\": 42, \"predictable\": 164, \"clich\": 48, \"stereotype\": 13, \"happen\": 380, \"worse\": 298, \"printer\": 792, \"vacation\": 136, \"print\": 420, \"pictures\": 582, \"visit\": 124, \"instant\": 93, \"prints\": 194, \"4x6\": 19, \"pay\": 677, \"continues\": 159, \"longer\": 765, \"est\": 214, \"juicer\": 2, \"ver\": 166, \"doi\": 18, \"oranges\": 34, \"lemons\": 1, \"lms\": 6, \"pomegranits\": 1, \"juiced\": 1, \"ns\": 364, \"dripping\": 2, \"wins\": 56, \"ac\": 104, \"gss\": 9, \"manual\": 343, \"er\": 471, \"ul\": 58, \"rp\": 10, \"sa\": 34, \"od\": 209, \"bot\": 148, \"el\": 242, \"mad\": 171, \"ut\": 421, \"ast\": 121, \"ny\": 308, \"mp3\": 175, \"20gb\": 5, \"fm\": 35, \"value\": 213, \"decision\": 105, \"importantly\": 110, \"stopped\": 470, \"collects\": 22, \"immediately\": 456, \"lacks\": 113, \"playing\": 594, \"rather\": 41, \"album\": 150, \"creative\": 281, \"micro\": 93, \"unusable\": 71, \"surely\": 92, \"think\": 162, \"nah\": 11, \"terminator\": 15, \"genuine\": 80, \"suncoast\": 3, \"mall\": 40, \"nearby\": 32, \"include\": 277, \"container\": 225, \"bundled\": 22, \"8\": 900, \"dvd's\": 515, \"fans\": 751, \"gender\": 37, \"blanket\": 67, \"feathers\": 20, \"random\": 86, \"rooms\": 72, \"floors\": 73, \"alright\": 82, \"toss\": 83, \"seats\": 36, \"defrosted\": 1, \"veggies\": 136, \"marinator\": 12, \"mason\": 45, \"jar\": 126, \"also\": 1024, \"saves\": 134, \"reusable\": 21, \"jars\": 71, \"glad\": 701, \"buyer\": 65, \"beware\": 254, \"reader\": 309, \"cards\": 344, \"gt\": 247, \"card\": 1661, \"confirmed\": 30, \"technical\": 172, \"tested\": 127, \"unbelievable\": 213, \"event\": 127, \"history\": 648, \"incredulously\": 1, \"no\": 525, \"something\": 206, \"legends\": 36, \"of\": 624, \"manly\": 14, \"fortitude\": 6, \"courage\": 63, \"feminist\": 15, \"movement\": 130, \"softened\": 14, \"raising\": 60, \"boys\": 267, \"silly\": 264, \"it'\": 13, \"rooting\": 24, \"women\": 405, \"specific\": 122, \"bored\": 186, \"plays\": 728, \"layer\": 94, \"pass\": 213, \"chapter\": 110, \"jumping\": 68, \"pixellated\": 2, \"unwatchable\": 27, \"decent\": 461, \"verbatim\": 77, \"instead\": 213, \"thicker\": 67, \"is\": 1060, \"survived\": 55, \"disposal\": 14, \"trips\": 193, \"dishwashers\": 4, \"dropped\": 237, \"bent\": 92, \"abused\": 37, \"bend\": 99, \"metal\": 531, \"sur\": 8, \"table\": 456, \"better\": 843, \"grips\": 47, \"pressure\": 207, \"drop\": 203, \"travel\": 355, \"directions\": 284, \"pull\": 308, \"accurate\": 283, \"result\": 246, \"invest\": 54, \"ps\": 412, \"research\": 290, \"settled\": 42, \"based\": 788, \"plane\": 130, \"rental\": 62, \"cars\": 172, \"maps\": 154, \"storage\": 363, \"sufficient\": 49, \"units\": 212, \"steamer\": 193, \"tired\": 245, \"logging\": 39, \"bending\": 56, \"dial\": 160, \"rise\": 161, \"debris\": 13, \"operation\": 123, \"cleaner\": 249, \"choice\": 393, \"quick\": 665, \"fill\": 341, \"empty\": 166, \"automatic\": 84, \"soap\": 155, \"brush\": 169, \"apart\": 93, \"back\": 575, \"foot\": 114, \"pedals\": 19, \"joe\": 144, \"dirt\": 143, \"supposed\": 450, \"dislike\": 56, \"crude\": 69, \"immature\": 17, \"jokes\": 208, \"viewer\": 247, \"take\": 59, \"title\": 427, \"spring\": 119, \"2001\": 53, \"scathing\": 8, \"disappointing\": 266, \"office\": 498, \"cult\": 88, \"following\": 23, \"rednecks\": 3, \"viewers\": 171, \"ignore\": 61, \"critics\": 92, \"pleasure\": 209, \"spectacle\": 10, \"razor's\": 2, \"edge\": 469, \"purpose\": 273, \"lived\": 163, \"himself\": 114, \"timely\": 101, \"realise\": 21, \"facility\": 17, \"thin\": 402, \"line\": 1307, \"death\": 370, \"stirred\": 10, \"indescribable\": 6, \"hunger\": 9, \"meaning\": 155, \"ignited\": 3, \"henceforth\": 2, \"picked\": 349, \"pointers\": 7, \"meaningful\": 32, \"reminder\": 29, \"seek\": 61, \"mere\": 43, \"wealth\": 35, \"riches\": 3, \"throne\": 27, \"larry\": 86, \"gene\": 79, \"tienne\": 24, \"label\": 141, \"passed\": 115, \"ages\": 211, \"tea\": 538, \"microwave\": 230, \"educational\": 115, \"adults\": 222, \"continue\": 252, \"popular\": 178, \"mechanics\": 8, \"witness\": 47, \"authentic\": 66, \"killing\": 118, \"fields\": 30, \"pen\": 58, \"rouge\": 15, \"communist\": 25, \"grouped\": 3, \"pol\": 4, \"capital\": 14, \"cambodia\": 13, \"april\": 49, \"17th\": 10, \"1975\": 15, \"portray\": 53, \"cruel\": 51, \"intentions\": 21, \"ultra\": 112, \"regime\": 17, \"haunts\": 8, \"question\": 258, \"injustice\": 18, \"prime\": 96, \"minister\": 12, \"treat\": 223, \"brutal\": 58, \"hell\": 226, \"ultimate\": 175, \"surrounded\": 28, \"retractable\": 39, \"comment\": 183, \"thousand\": 41, \"gold\": 185, \"shiva\": 22, \"fabulous\": 290, \"core\": 206, \"spirit\": 145, \"challenging\": 213, \"be\": 502, \"sections\": 104, \"informs\": 9, \"abs\": 210, \"yogi\": 11, \"login\": 15, \"21\": 73, \"daughter\": 740, \"elm\": 175, \"gang\": 101, \"choose\": 262, \"because\": 88, \"attention\": 435, \"span\": 53, \"sale\": 292, \"espresso\": 224, \"few\": 60, \"crews\": 61, \"shots\": 187, \"iffy\": 23, \"recovery\": 27, \"steaming\": 77, \"phenomenal\": 92, \"feels\": 424, \"wand\": 27, \"swings\": 10, \"cup\": 948, \"warmer\": 51, \"spoken\": 52, \"seconds\": 369, \"loses\": 86, \"head\": 645, \"lesbian\": 32, \"slasher\": 54, \"wish\": 34, \"gay\": 243, \"guys\": 469, \"theirs\": 12, \"lesbians\": 10, \"slaughtered\": 4, \"vivid\": 55, \"bloody\": 53, \"scenes\": 1117, \"gory\": 38, \"act\": 252, \"deities\": 11, \"pack\": 318, \"tray\": 167, \"delighted\": 112, \"fit\": 1250, \"drawer\": 147, \"silverware\": 62, \"proper\": 165, \"allocated\": 3, \"defiant\": 11, \"flies\": 29, \"python\": 52, \"troop\": 12, \"minnesota\": 11, \"six\": 46, \"kidding\": 52, \"matters\": 72, \"except\": 95, \"course\": 446, \"alcohol\": 38, \"consuming\": 48, \"talent\": 236, \"each\": 89, \"reaches\": 65, \"eric\": 107, \"idle\": 16, \"board\": 375, \"hated\": 114, \"portrayed\": 132, \"related\": 121, \"coming\": 564, \"guests\": 115, \"gift\": 958, \"giro\": 10, \"storing\": 77, \"sitting\": 283, \"occasion\": 47, \"does\": 417, \"gico\": 15, \"charge\": 419, \"care\": 863, \"impressed\": 544, \"hint\": 39, \"instructions\": 497, \"margin's\": 17, \"website\": 266, \"waiting\": 405, \"delivery\": 301, \"newer\": 126, \"there\": 767, \"accuracy\": 73, \"mark\": 218, \"appoint\": 5, \"guide\": 162, \"feet\": 290, \"thinks\": 140, \"auteurs\": 3, \"invested\": 22, \"names\": 141, \"john\": 697, \"sam\": 143, \"peckinpah\": 12, \"sergio\": 11, \"leone\": 24, \"ford's\": 17, \"featured\": 78, \"photography\": 151, \"locations\": 75, \"poignant\": 69, \"storytelling\": 39, \"peckinpah's\": 6, \"blood\": 181, \"soaked\": 18, \"leone's\": 9, \"operatic\": 6, \"stylized\": 20, \"epics\": 12, \"holds\": 461, \"definitive\": 27, \"auteur\": 7, \"west's\": 3, \"melancholy\": 13, \"unforgettable\": 70, \"told\": 588, \"muffin\": 221, \"slight\": 122, \"remedy\": 16, \"technological\": 8, \"marvel\": 43, \"100\": 567, \"heirloom\": 6, \"embroidered\": 6, \"linen\": 7, \"results\": 470, \"professional\": 380, \"steam\": 316, \"guides\": 42, \"tool\": 398, \"fabrics\": 10, \"upright\": 65, \"plus\": 273, \"concerned\": 198, \"effortlessly\": 73, \"325\": 8, \"recently\": 93, \"error\": 201, \"message\": 301, \"cartridge\": 171, \"jam\": 87, \"paper\": 799, \"stated\": 211, \"fatal\": 24, \"encouraged\": 15, \"updated\": 89, \"searched\": 84, \"solution\": 216, \"strong\": 585, \"challenge\": 95, \"incorporate\": 23, \"beachbody's\": 1, \"ab\": 100, \"rapper\": 25, \"x\": 723, \"cache's\": 2, \"master\": 222, \"form\": 337, \"pros\": 159, \"retro\": 57, \"appealing\": 77, \"frequency\": 106, \"sleep\": 246, \"modestly\": 3, \"priced\": 241, \"steel\": 691, \"content\": 238, \"cons\": 157, \"destined\": 17, \"loose\": 260, \"motor\": 249, \"housing\": 53, \"bell\": 55, \"tone\": 189, \"oscillating\": 13, \"comedian\": 61, \"range\": 559, \"harvey\": 42, \"12months\": 1, \"dance\": 576, \"notice\": 268, \"homosexual\": 26, \"bother\": 223, \"bert\": 22, \"comfort\": 233, \"separate\": 182, \"duet\": 55, \"linked\": 21, \"scoreless\": 216, \"competitively\": 3, \"outlet\": 126, \"contrast\": 96, \"siemens\": 11, \"expandable\": 28, \"replaced\": 406, \"weighted\": 29, \"balanced\": 176, \"buttons\": 405, \"prominent\": 20, \"outstanding\": 416, \"covers\": 255, \"2200\": 6, \"square\": 104, \"militia\": 28, \"pods\": 114, \"shop\": 157, \"made\": 704, \"scratched\": 120, \"melanie\": 23, \"griffith\": 30, \"porn\": 55, \"camp\": 184, \"thrills\": 28, \"frankie\": 17, \"relax\": 37, \"de\": 685, \"alma's\": 3, \"credits\": 99, \"rolling\": 185, \"jim\": 122, \"mike\": 155, \"ed\": 180, \"wheel\": 250, \"exposed\": 64, \"basics\": 59, \"techniques\": 117, \"photographers\": 24, \"tips\": 145, \"leave\": 509, \"anxious\": 48, \"door\": 247, \"field\": 131, \"gear\": 80, \"practical\": 143, \"applications\": 66, \"demonstrated\": 26, \"instruction\": 175, \"library\": 210, \"36\": 29, \"vega\": 2, \"hooked\": 294, \"ca\": 66, \"cables\": 343, \"slow\": 648, \"regretted\": 18, \"hit\": 404, \"hands\": 606, \"walking\": 121, \"summing\": 40, \"motivating\": 48, \"motivated\": 48, \"brain\": 136, \"bogglingly\": 2, \"moreover\": 35, \"garnered\": 11, \"acclaim\": 15, \"reviewers\": 578, \"award\": 107, \"deck\": 71, \"naive\": 42, \"foremost\": 15, \"entertain\": 86, \"entertainment\": 312, \"lame\": 127, \"geocacher\": 2, \"understand\": 781, \"operate\": 166, \"cache\": 14, \"interference\": 102, \"virginia\": 22, \"forums\": 16, \"geocaching\": 24, \"sites\": 70, \"collected\": 28, \"anchor\": 36, \"bay\": 67, \"putting\": 288, \"minor\": 256, \"grape\": 62, \"promises\": 38, \"don\": 134, \"knots\": 3, \"tribute\": 46, \"docu\": 8, \"interviews\": 288, \"archive\": 65, \"footage\": 367, \"such\": 98, \"fully\": 241, \"ended\": 331, \"returning\": 214, \"moto\": 3, \"unions\": 4, \"toy\": 96, \"rural\": 46, \"area\": 421, \"300\": 129, \"breaks\": 150, \"interior\": 116, \"speakerphone\": 73, \"automatically\": 108, \"paying\": 167, \"someone\": 35, \"useful\": 135, \"clearing\": 6, \"caller\": 109, \"steps\": 196, \"address\": 162, \"4th\": 77, \"gen\": 27, \"gig\": 69, \"headaches\": 15, \"apple\": 415, \"itunes\": 68, \"cutting\": 416, \"tomatoes\": 100, \"stain\": 77, \"stay\": 568, \"glue\": 71, \"holding\": 200, \"corrected\": 27, \"beginning\": 494, \"september\": 44, \"labels\": 89, \"attached\": 176, \"checked\": 127, \"transport\": 65, \"beatles\": 65, \"were\": 98, \"are\": 334, \"band\": 537, \"catalog\": 25, \"stands\": 189, \"met\": 121, \"developed\": 177, \"influenced\": 37, \"partnership\": 10, \"younger\": 186, \"grandparents\": 20, \"classic\": 1135, \"look\": 178, \"single\": 644, \"tang\": 17, \"fabrication\": 1, \"stiff\": 105, \"blade\": 508, \"emotions\": 134, \"morning\": 368, \"11\": 334, \"forget\": 426, \"followed\": 15, \"essence\": 50, \"forgetting\": 24, \"lives\": 420, \"fateful\": 7, \"ie\": 44, \"view\": 447, \"hitting\": 59, \"towers\": 186, \"buildings\": 30, \"grain\": 99, \"compressed\": 18, \"file\": 130, \"bestbuy\": 13, \"cannon\": 27, \"while\": 215, \"superb\": 487, \"inlet\": 52, \"plain\": 208, \"previous\": 632, \"printers\": 104, \"function\": 278, \"points\": 183, \"plugged\": 341, \"mess\": 324, \"ur\": 51, \"careful\": 280, \"turning\": 180, \"car\": 880, \"nolan\": 14, \"genius\": 258, \"bowling\": 29, \"thriller\": 221, \"reaction\": 57, \"reverse\": 40, \"optical\": 123, \"reasons\": 208, \"behind\": 74, \"basic\": 440, \"knowledge\": 112, \"physics\": 43, \"optics\": 2, \"normal\": 380, \"susceptible\": 6, \"magnetic\": 47, \"mf\": 37, \"lengthy\": 33, \"waited\": 150, \"substantial\": 75, \"tupperware\": 26, \"adequate\": 92, \"handling\": 109, \"fees\": 16, \"added\": 395, \"25\": 337, \"said\": 426, \"ve\": 420, \"wait\": 698, \"ecstatic\": 19, \"sizes\": 190, \"containers\": 111, \"generally\": 174, \"16\": 257, \"oz\": 124, \"feed\": 88, \"packing\": 73, \"recieved\": 154, \"company\": 649, \"headset\": 511, \"hearing\": 221, \"answering\": 115, \"business\": 413, \"calls\": 226, \"museo\": 4, \"chose\": 169, \"cuisinart\": 361, \"produces\": 123, \"along\": 108, \"crazy\": 309, \"myers\": 17, \"tennis\": 14, \"winners\": 23, \"ruins\": 25, \"halloween\": 87, \"everyone\": 166, \"ruined\": 108, \"donald\": 54, \"buttugly\": 1, \"jamie\": 73, \"lee\": 183, \"curtis\": 49, \"parental\": 9, \"forgot\": 91, \"baby's\": 27, \"rough\": 135, \"sometimes\": 101, \"boy\": 552, \"nineteen\": 4, \"lord\": 71, \"tough\": 246, \"lucky\": 208, \"einstein\": 125, \"'em\": 50, \"toys\": 58, \"production\": 425, \"bet\": 109, \"mozart\": 15, \"compare\": 233, \"il\": 89, \"judge\": 104, \"wise\": 124, \"dollar\": 143, \"itself\": 247, \"settle\": 42, \"prev\": 189, \"anyway\": 414, \"godsend\": 9, \"needs\": 123, \"leftover\": 65, \"serving\": 307, \"meals\": 94, \"lies\": 260, \"spaghetti\": 62, \"sauce\": 281, \"plasticeware\": 1, \"sold\": 236, \"grocery\": 60, \"sense\": 607, \"holder\": 236, \"tops\": 85, \"disappear\": 19, \"ars\": 83, \"arrived\": 617, \"reputable\": 22, \"busy\": 112, \"sinks\": 10, \"blooded\": 17, \"comic\": 241, \"role\": 601, \"nonconformist\": 2, \"poet\": 14, \"suffering\": 61, \"writer's\": 19, \"alison\": 24, \"collectors\": 41, \"1960s\": 23, \"york\": 237, \"film's\": 80, \"marca\": 9, \"dated\": 117, \"gems\": 46, \"misunderstood\": 12, \"cultureless\": 1, \"snail\": 5, \"poetry\": 36, \"'recital'\": 2, \"ladies'\": 6, \"brooklyn\": 11, \"bridge\": 85, \"revelations\": 12, \"'a\": 15, \"madness'\": 2, \"point\": 883, \"nyc\": 77, \"offbeat\": 24, \"bawdiness\": 1, \"10pc\": 2, \"through\": 263, \"whattya\": 1, \"wanna\": 68, \"dv\": 11, \"camcorder\": 41, \"posts\": 21, \"em\": 46, \"pitiful\": 14, \"'reviewers'\": 1, \"describe\": 138, \"subversive\": 13, \"dogmatic\": 1, \"propaganda\": 35, \"threatening\": 17, \"values\": 106, \"run\": 700, \"cave\": 30, \"hide\": 67, \"sky\": 64, \"dolls\": 38, \"sick\": 146, \"threatens\": 11, \"development\": 209, \"supervise\": 5, \"girls\": 350, \"smart\": 221, \"crucial\": 25, \"citizens\": 21, \"questions\": 157, \"terrorstorm\": 3, \"explains\": 108, \"incredible\": 498, \"detail\": 253, \"state\": 223, \"sponsored\": 5, \"terror\": 49, \"starting\": 216, \"hitler\": 31, \"sadly\": 116, \"acts\": 93, \"civilized\": 6, \"nation\": 45, \"elite\": 40, \"dominate\": 12, \"tracking\": 59, \"population\": 37, \"debt\": 22, \"tyrannical\": 4, \"leadership\": 27, \"microsoft\": 121, \"mice\": 81, \"click\": 185, \"giving\": 384, \"logitech\": 258, \"mouse\": 1089, \"downloaded\": 76, \"installing\": 95, \"d\": 927, \"320\": 11, \"pad\": 225, \"pointer\": 20, \"flicker\": 10, \"disappears\": 15, \"running\": 573, \"screwdriver\": 17, \"remove\": 357, \"panel\": 54, \"align\": 14, \"normally\": 21, \"explain\": 135, \"says\": 110, \"ink\": 291, \"tank\": 187, \"in3000\": 2, \"rival\": 86, \"cockpit\": 21, \"twice\": 130, \"low\": 237, \"burned\": 269, \"trust\": 192, \"delicously\": 1, \"notable\": 48, \"you're\": 18, \"kisses\": 15, \"combat\": 43, \"calvin\": 8, \"fuller\": 28, \"fluffy\": 44, \"hair\": 182, \"cousin\": 67, \"million\": 124, \"embarrassed\": 37, \"kate\": 88, \"apprehension\": 20, \"confidence\": 54, \"depend\": 20, \"regards\": 5, \"ray\": 83, \"cat\": 259, \"cancer\": 63, \"led\": 90, \"heavily\": 70, \"spot\": 217, \"scotchguarded\": 1, \"rubbed\": 20, \"bam\": 13, \"gone\": 78, \"barber\": 9, \"fibers\": 6, \"lifted\": 70, \"dumped\": 38, \"poster\": 124, \"tossed\": 49, \"mistake\": 229, \"buzzer\": 12, \"buzzing\": 30, \"hammer\": 29, \"available\": 193, \"tales\": 75, \"crypt\": 14, \"dads\": 16, \"other\": 327, \"packaging\": 258, \"slip\": 151, \"slammed\": 8, \"gatefold\": 1, \"presentations\": 27, \"higher\": 344, \"lack\": 284, \"kick\": 96, \"ass\": 48, \"artwork\": 50, \"embossed\": 4, \"jews\": 28, \"noticed\": 365, \"five\": 81, \"mine\": 163, \"nickel\": 19, \"either\": 285, \"wal\": 102, \"mart\": 109, \"intense\": 171, \"doubt\": 290, \"body\": 604, \"plan\": 388, \"exercises\": 278, \"major\": 387, \"aerobic\": 94, \"muscle\": 71, \"building\": 139, \"element\": 105, \"transformation\": 32, \"christmas\": 829, \"glasses\": 380, \"durability\": 96, \"rugged\": 45, \"glass\": 614, \"mishandled\": 3, \"buck\": 66, \"terrific\": 361, \"thermometer\": 227, \"cooked\": 285, \"temperature\": 345, \"lamb\": 11, \"pork\": 59, \"poultry\": 16, \"ham\": 36, \"miss\": 46, \"video's\": 18, \"sounding\": 84, \"ce\": 47, \"45\": 144, \"mug\": 171, \"lovers\": 112, \"fiesta\": 39, \"ware\": 84, \"dr\": 263, \"en226\": 1, \"earbuds\": 141, \"lopsided\": 9, \"extension\": 91, \"ear\": 470, \"figured\": 209, \"contemplating\": 15, \"clearer\": 57, \"heavier\": 129, \"highs\": 72, \"harsh\": 60, \"dramatic\": 154, \"ipod's\": 21, \"scratching\": 71, \"incidents\": 18, \"accidentally\": 91, \"cant\": 6, \"without\": 66, \"gadgets\": 77, \"stainless\": 685, \"ndor\": 2, \"eater\": 8, \"egg\": 227, \"shaped\": 92, \"bar\": 199, \"safe\": 384, \"harm\": 26, \"delicate\": 89, \"rub\": 16, \"tap\": 82, \"doors\": 66, \"viola\": 38, \"interaction\": 56, \"smells\": 54, \"apparently\": 192, \"interacts\": 10, \"scent\": 9, \"unpleasant\": 24, \"onions\": 91, \"fish\": 223, \"rubbing\": 52, \"dish\": 399, \"rave\": 57, \"hot\": 1388, \"appetite\": 21, \"dips\": 19, \"vibrant\": 69, \"bright\": 228, \"wanting\": 202, \"reviewer\": 484, \"claimed\": 39, \"b\": 573, \"w\": 461, \"early\": 509, \"expect\": 700, \"recorded\": 127, \"hi\": 63, \"def\": 44, \"digital\": 629, \"cameras\": 84, \"era\": 213, \"struggling\": 84, \"ton\": 99, \"eac\": 25, \"togetherness\": 2, \"eng\": 23, \"ne\": 241, \"har\": 37, \"ims\": 27, \"sas\": 4, \"overcome\": 56, \"wondered\": 56, \"scripted\": 33, \"acted\": 200, \"depicts\": 42, \"filings\": 6, \"heterosexual\": 6, \"marriages\": 11, \"harry\": 104, \"hamlet\": 17, \"ontkean\": 1, \"wearable\": 6, \"anti\": 114, \"soooooo\": 10, \"sensitive\": 133, \"smallest\": 36, \"bumps\": 26, \"8mega\": 1, \"pixels\": 32, \"shoot\": 91, \"1200\": 15, \"400\": 99, \"mother\": 493, \"guardian\": 8, \"cookware\": 538, \"1950's\": 22, \"aluminum\": 189, \"magnate\": 20, \"closest\": 44, \"waterless\": 2, \"that's\": 49, \"30\": 733, \"15lb\": 1, \"roster\": 45, \"races\": 34, \"thanksgiving\": 91, \"preferred\": 63, \"amusing\": 85, \"moments\": 367, \"digging\": 27, \"relate\": 161, \"laws\": 44, \"sexual\": 125, \"innuendo\": 22, \"mood\": 111, \"christmastime\": 3, \"fail\": 120, \"wrapping\": 13, \"eve\": 60, \"grand\": 144, \"commentary\": 311, \"blown\": 114, \"product's\": 14, \"cleaners\": 31, \"amazingly\": 89, \"restored\": 74, \"glory\": 63, \"mentioning\": 17, \"powerbook\": 30, \"macbook\": 37, \"streaks\": 9, \"annoyed\": 44, \"playback\": 55, \"pro's\": 11, \"factory\": 105, \"lets\": 183, \"foam\": 103, \"wonders\": 58, \"grizzly\": 11, \"oscar\": 200, \"deserved\": 89, \"hopkins\": 70, \"baldwin\": 39, \"bear\": 62, \"stole\": 36, \"crashes\": 33, \"unexpected\": 65, \"flock\": 5, \"geese\": 7, \"hunted\": 11, \"tracked\": 12, \"locals\": 11, \"'man\": 3, \"killer'\": 1, \"picks\": 143, \"crash\": 54, \"survivor's\": 5, \"trail\": 28, \"danger\": 76, \"obsession\": 38, \"photographer\": 64, \"alec\": 37, \"plotting\": 29, \"supernatural\": 43, \"enjoying\": 138, \"fourth\": 85, \"chemistry\": 182, \"brothers\": 187, \"dean\": 75, \"cockiness\": 2, \"lighten\": 14, \"innocence\": 41, \"accomplishment\": 13, \"freshman\": 25, \"outing\": 16, \"liable\": 95, \"dysfunctional\": 35, \"dialogue\": 336, \"inventive\": 20, \"rings\": 93, \"ladies\": 84, \"overall\": 402, \"intelligent\": 167, \"proactive\": 3, \"relationships\": 127, \"mens\": 3, \"quibble\": 22, \"concerns\": 49, \"slapped\": 11, \"statistics\": 15, \"speeds\": 88, \"drive\": 758, \"compared\": 480, \"handy\": 412, \"packs\": 95, \"linear\": 15, \"chargers\": 31, \"energies\": 45, 